{"0": {"en": {"name": "5q- syndrome", "cat": "Hematologic disease", "desc": "5q- syndrome is a subtype of myelodysplastic syndrome (MDS) characterized by bone marrow erythroid hyperplasia, atypical megakaryocytes, thrombocythemia, refractory anemia, and low risk of progression to acute myeloid leukemia (AML) compared with other types of MDS. The WHO has proposed diagnostic criteria for the 5q- syndrome, defining the syndrome as representing de novo MDS, with a 5q interstitial deletion between bands 31 and 33 as the sole cytogenetic abnormality, macrocytic anemia, less than 5% blasts in the peripheral blood, and a normal or increased platelet count. The 5q- syndrome is also unique because it shows a remarkable response to treatment with the lenalidomide. It has been suggested that the 5q- syndrome is caused by haploinsufficiency of the ribosomal protein S14 (RPS14) gene which maps to the commonly deleted region."}, "jp": {"name": "5q- 症候群", "cat": "血液疾患"}}, "1": {"en": {"name": "Acne inversa, Hidradenitis suppurativa", "cat": "Skin disease", "desc": "Acne inversa (AI), also known as hidradenitis suppurativa, is a chronic inflammatory disorder of hair follicles involving the apocrine gland-bearing areas of the body. Its characteristic features include recurrent formation of painful skin abscesses, fistulating sinuses, and disfiguring scars."}, "jp": {"name": "化膿性汗腺炎", "cat": "皮膚疾患"}}, "2": {"en": {"name": "Acne vulgaris", "cat": "Infectious disease", "desc": "Acne is a chronic inflammatory disease of the pilosebaceous unit resulting from androgen-induced increased sebum production, altered keratinization, inflammation, and bacterial colonization of hair follicles on the face, neck, chest, and back by Propionibacterium acnes. P. acnes is a Gram-positive bacterium that forms part of the normal flora of the skin, oral cavity, large intestine, the conjunctiva and the external ear canal. Although P. acnes is primarily recognized for its role in acne, it's also famous as an opportunistic pathogen causing a range of postoperative and device-related infections."}, "jp": {"name": "尋常性座瘡;にきび", "cat": "感染症"}}, "3": {"en": {"name": "Acromegaly", "cat": "Endocrine disease", "desc": "Acromegaly (ACM) is a disorder characterized by increased circulating GH and IGF-I (a GH-induced liver protein) levels that is associated with significant morbidity and excess mortality. Patients with persistently elevated GH and IGF-I levels have an increased risk of multiple comorbidities, including left ventricular dysfunction, obstructive sleep apnea, arthritis, impaired glucose tolerance, and colonic polyps. Most cases of ACM occur as a result of a sporadic GH-secreting pituitary adenoma (PA). However, ACM can occur in a familial setting, either associated with other endocrine abnormalities or as an isolated disorder. Somatic activating mutations in the GNAS gene, which encodes for the Gs-alpha subunit of G-proteins, are found in up to 40% of sporadic GH-secreting PA. Familial ACM can occur in the context of rare inherited syndromes such as familial isolated pituitary adenoma (FIPA), which is caused in 15-20% of cases by aryl hydrocarbon receptor interacting protein (AIP) gene germline mutations. Moreover, a recurrent mutation was found in GPR101 in some patients with non-familial ACM."}, "jp": {"name": "先端巨大症", "cat": "内分泌代謝疾患"}}, "4": {"en": {"name": "Actinic keratosis", "cat": "Skin disease", "desc": "Actinic keratosis (AK) is a common cutaneous lesion associated with chronic exposure to ultraviolet (UV) radiation. AK presents scaly, erythematous papule or plaque and is considered the earliest clinically recognizable manifestation of squamous cell carcinoma."}, "jp": {"name": "日光角化症", "cat": "皮膚疾患"}}, "5": {"en": {"name": "Acute myeloid leukemia", "cat": "Cancer", "desc": "Acute myeloid leukemia (AML) is a disease that is characterized by uncontrolled proliferation of clonal neoplastic cells and accumulation in the bone marrow of blasts with an impaired differentiation program. AML accounts for approximately 80% of all adult leukemias and remains the most common cause of leukemia death. Two major types of genetic events have been described that are crucial for leukemic transformation. A proposed necessary first event is disordered cell growth and upregulation of cell survival genes. The most common of these activating events were observed in the RTK Flt3, in N-Ras and K-Ras, in Kit, and sporadically in other RTKs. Alterations in myeloid transcription factors governing hematopoietic differentiation provide second necessary event for leukemogenesis. Transcription factor fusion proteins such as PML-RARalpha (in Acute promyelocytic leukemia, a subtype of AML), AML-ETO or PLZF-RARalpha block myeloid cell differentiation by repressing target genes. In other cases, the transcription factors themselves are mutated."}, "jp": {"name": "急性骨髄性白血病", "cat": "がん"}}, "6": {"en": {"name": "Acute poliomyelitis, Polio", "cat": "Infectious disease", "desc": "Acute poliomyelitis, often called polio, is an infectious disease caused by any of the three serotypes of poliovirus, an enterovirus in the Picornaviridae family of +ssRNA viruses. Only a small proportion of poliovirus infections results in paralytic poliomyelitis due to the viral invasion to the central nervous system."}, "jp": {"name": "急性灰白髄炎;ポリオ", "cat": "感染症"}}, "7": {"en": {"name": "Adenosine deaminase deficiency", "cat": "Immune system disease", "desc": "Adenosine deaminase (ADA) deficiency causes severe combined immunodeficiency disease (SCID). Profound lymphopenia in this disorder has been attributed to toxic levels of ADA substrates, particularly deoxyadenosine, generated from nucleic acid breakdown associated with cell turnover in marrow, thymus, and lymph nodes. Most patients have SCID, which is usually diagnosed in infancy and is often fatal, but some patients are diagnosed later in childhood or as adults. More than 50 ADA mutations are known. Most patients are heteroallelic, and most alleles are rare."}, "jp": {"name": "アデノシンデアミナーゼ欠損症", "cat": "免疫系疾患"}}, "8": {"en": {"name": "Adult T-cell leukemia", "cat": "Cancer", "desc": "Adult T-cell leukemia (ATL) is one of the most aggressive hematologic malignancies and is caused by human T-cell leukemia virus type 1 (HTLV-1). The HTLV-1 Tax protein has been demonstrated to be the oncogenic protein of the virus. Tax may contribute to the process of carcinogenesis by a variety of mechanisms, including upregulating the expression of cellular genes involved in T cell growth and proliferation, including IL-2, IL-2R-alpha, and IL-15. However, ATL cells do not always need Tax expression in the later stage of leukemogenesis. Genetic and epigenetic changes should be implicated in such multistep leukemogenesis. Regarding genetic changes, mutation of p53, and deletion of p16 have been reported in ATL. Mutations of Fas gene are also reported in patients with ATL cells. However, such genetic changes were not frequently detected. In this regard, epigenetic change of p16/INK4A gene was more frequent in ATL cells, and accumulated according to the disease progression. This finding suggests that epigenetic change, including DNA methylation, plays an important role in the leukemogenesis of ATL."}, "jp": {"name": "成人T細胞性白血病", "cat": "がん"}}, "9": {"en": {"name": "Adult onset Still disease, Adult Still disease", "cat": "Immune system disease", "desc": "Adult-onset Still disease (AOSD) is a systemic inflammatory disorder. The disease manifestations are protean ranging from high fever, arthralgia, skin rash, sore throat, lymphadenopathy, and hepatosplenomegaly accompanied by systemic manifestations. Complications of AOSD include transient pulmonary hypertension, macrophage activation syndrome, diffuse alveolar hemorrhage, thrombotic thrombocytopenic purpura and amyloidosis. Common laboratory abnormalities include neutrophilic leukocytosis, abnormal liver function tests, and elevated acute-phase reactants (ESR, CRP, ferritin). The exact pathogenesis of AOSD is unknown. Several factors such as genetics, infectious (bacterial and viral) agents, and environmental factors have been thought to play a causative role. Although no familial trend has been reported in AOSD, some studies have reported an association between AOSD and gene polymorphism of HLA, IL-18, and MEFV. Recent advances have revealed a pivotal role of proinflammatory cytokines such as TNF-alpha, IL-1, IL-6, IL-8, and IL-18 in disease pathogenesis. Treatment consists of anti-inflammatory medications. Non-steroidal anti-inflammatory drugs have limited efficacy, and corticosteroid therapy and disease-modifying anti-rheumatic drugs are usually required."}, "jp": {"name": "成人スチル病;成人スティル病", "cat": "免疫系疾患"}}, "10": {"en": {"name": "Agammaglobulinemias", "cat": "Immune system disease", "desc": "There are three major categories of antibody deficiencies: (a) defects in early B cell development, (b) hyper-IgM syndromes (also called class switch recombination defects), and (c) common variable immunodeficiency (CVID). Category (a) consists of agammaglobulinaemias. Defects in early B cell development are characterized by the onset of recurrent bacterial infections in the first 5 years of life, profound hypogammaglobulinemia, markedly reduced or absent B cells in the peripheral circulation, and (in the bone marrow) a severe block in B cell differentiation before the production of surface immunoglobulin-positive B cells. Mutations in Btk, the gene responsible for X-linked agammaglobulinemia (XLA), account for approximately 85% of affected patients. Approximately half of the remaining patients have mutations in genes encoding components of the pre-B cell receptor (pre-BCR) or BCR, including mu heavy chain (IGHM); the signal transduction molecules Ig-alpha (CD79A) and Ig-beta (CD79B); and lambda 5 (IGLL1), which forms the surrogate light chain with Vpre-B. A small number of patients with defects in BLNK, a scaffold protein that assembles signal transduction molecules activated by cross-linking of the BCR, have been reported."}, "jp": {"name": "無ガンマグロブリン血症", "cat": "免疫系疾患"}}, "11": {"en": {"name": "Age-related macular degeneration", "cat": "Nervous system disease", "desc": "Macular degeneration is the physical breakdown of the central portion of the retina called the macula. Age-related macular degeneration (AMD/ARMD) is the leading cause of blindness. AMD is a complex disease caused by the combination of genetic predisposition and environmental factors. Using genome linkage scan and association studies, multiple potentially causative genes have been identified. In AMD, there are two phenotypes, atrophic/ dry and neovascular/ wet. The former is characterized by the geographic atrophy due to death of retinal pigment epithelium, and the latter is usually characterized by the abnormal growth of new blood vessels under the macula, which causes severe loss of vision. While wet AMD can be treated by the inhibition of vascular endothelial growth factor or photodynamic therapy, so far there are no available treatments for dry AMD."}, "jp": {"name": "加齢黄斑変性", "cat": "神経系疾患"}}, "12": {"en": {"name": "Alcohol dependence", "cat": "Mental and behavioural disorder", "desc": "Alcohol dependence (AD) is a chronic but often disease that includes problems in controlling one's drinking, being preoccupied with alcohol, continuing to use alcohol even when it causes problems, having to drink more to get the same effect (physical dependence), or having withdrawal symptoms when one rapidly decreases or stops drinking. The contribution of genetic factors to the development of AD is high. The best classical candidate genes for AD are alcohol dehydrogenase (ADH) and aldehyde dehydrogenase (ALDH). Both genes are involved in enzymatic degradation of alcohol. Recent genome-wide association studies (GWAS) have reported that the most robust associations for AD have been with such enzyme genes, especially ALDH2 in East Asian populations and ADH1B in European American and African American populations."}, "jp": {"name": "アルコール依存症", "cat": "精神及び行動の障害"}}, "13": {"en": {"name": "Allergic rhinitis", "cat": "Immune system disease", "desc": "Allergic rhinitis (AR) is an inflammation of nasal mucosa mediated by IgE-associated processes, which is characterised by pruritus, sneezing, rhinorrhoea, and nasal congestion. The development of AR entails a complex interaction between genetic predisposition and environmental exposure to different factors, of which the most important is the implicated allergen. Single-nucleotide polymorphism studies involving genes encoding for molecules implicated in the pathogenesis of AR have also been made. Such molecules comprise chemokines and their receptors, interleukins and their receptors, eosinophil peroxidase and leukotrienes, among others."}, "jp": {"name": "アレルギー性鼻炎", "cat": "免疫系疾患"}}, "14": {"en": {"name": "Allograft rejection", "cat": "Immune system disease", "desc": "Allograft rejection is the consequence of the recipient's alloimmune response to nonself antigens expressed by donor tissues. After transplantation of organ allografts, there are two pathways of antigen presentation. In the direct pathway, recipient T cells react to intact allogeneic MHC molecules expressed on the surface of donor cells. This pathway would activate host CD4 or CD8 T cells. In contrast, donor MHC molecules (and all other proteins) shed from the graft can be taken up by host APCs and presented to recipient T cells in the context of self-MHC molecules - the indirect pathway. Such presentation activates predominantly CD4 T cells. A direct cytotoxic T-cell attack on graft cells can be made only by T cells that recognize the graft MHC molecules directly. Nontheless, T cells with indirect allospecificity can contribute to graft rejection by activating macrophages, which cause tissue injury and fibrosis, and are also likely to be important in the development of an alloantibody response to graft."}, "jp": {"name": "同種移植片拒絶反応", "cat": "免疫系疾患"}}, "15": {"en": {"name": "Alpha-1-antitrypsin deficiency", "cat": "Respiratory disease; Congenital disorder of metabolism", "desc": "Alpha-1-antitrypsin (A1AT) deficiency is a genetic disorder characterized by low plasma levels of A1AT. The condition is associated with emphysematous lung disease and also with liver disease. A1AT is the archetype of the serine protease inhibitor. Mutations in the A1AT gene lead to misfolding of the protein and accumulation within the endoplasmic reticulum of hepatocytes. The accumulation of mutant A1AT protein has a directly toxic effect on the liver, resulting in hepatitis and cirrhosis. And the decrease in circulating A1AT results in protease-antiprotease imbalance at the lung surface and emphysema ensues."}, "jp": {"name": "α1-アンチトリプシン欠乏症", "cat": "呼吸器系疾患; 先天性代謝異常症"}}, "16": {"en": {"name": "Alzheimer disease, Dementia due to Alzheimer disease", "cat": "Neurodegenerative disease", "desc": "Alzheimer disease (AD) is a chronic disorder that slowly destroys neurons and causes serious cognitive disability. AD is associated with senile plaques and neurofibrillary tangles (NFTs). Amyloid-beta (Abeta), a major component of senile plaques, has various pathological effects on cell and organelle function. To date genetic studies have revealed four genes that may be linked to autosomal dominant or familial early onset AD (FAD). These four genes include: amyloid precursor protein (APP), presenilin 1 (PS1), presenilin 2 (PS2) and apolipoprotein E (ApoE). All mutations associated with APP and PS proteins can lead to an increase in the production of Abeta peptides, specfically the more amyloidogenic form, Abeta42. It was proposed that Abeta form Ca2+ permeable pores and bind to and modulate multiple synaptic proteins, including NMDAR, mGluR5 and VGCC, leading to the overfilling of neurons with calcium ions. Consequently, cellular Ca2+ disruptions will lead to neuronal apoptosis, autophagy deficits, mitochondrial abnormality, defective neurotransmission, impaired synaptic plasticity and neurodegeneration in AD. FAD-linked PS1 mutation downregulates the unfolded protein response and leads to vulnerability to ER stress."}, "jp": {"name": "アルツハイマー病;アルツハイマー型認知症", "cat": "神経変性疾患"}}, "17": {"en": {"name": "Amoebiasis", "cat": "Infectious disease", "desc": "Amoebiasis is a parasitic disease of gastrointestinal tract caused by Entamoeba histolytica (E. histolytica), an extracellular parasitic protozoan. People living in Central and South America and Africa are at highest risk of infection. Although the majority of individuals infected with E. histolytica remain asymptomatic, some present with amoebic colitis and disseminated disease. Ingestion of contaminated water and food causes this disease."}, "jp": {"name": "アメーバ赤痢", "cat": "感染症"}}, "18": {"en": {"name": "Amyotrophic lateral sclerosis (ALS), Lou Gehrig disease", "cat": "Neurodegenerative disease", "desc": "Amyotrophic lateral sclerosis (ALS) is a neurodegenerative disorder characterized by a progressive degeneration of motor neurons in the brain and spinal cord. In 90% of patients, ALS is sporadic, with no clear genetic linkage. On the other hand, the remaining 10% of cases show familial inheritance, with mutations in SOD1, TDP43(TARDBP), FUS, or C9orf72 genes being the most frequent causes. In spite of such difference, familial ALS and sporadic ALS have similarities in their pathological features. Proposed disease mechanisms contributing to motor neuron degeneration in ALS are: impaired proteostasis, aberrant RNA processing, mitochondrial disfunction and oxidative stress, microglia activation, and axonal dysfunction."}, "jp": {"name": "筋萎縮性側索硬化症 (ALS)", "cat": "神経変性疾患"}}, "19": {"en": {"name": "Anaplastic large-cell lymphoma", "cat": "Cancer", "desc": "Anaplastic large cell lymphoma (ALCL) is a lymphoid neoplasm characterized by a proliferation of large lymphoid cells, referred to as hallmark cells, with strong expression of CD30. The World Health Organization recognizes 3 entities: primary cutaneous ALCL (pcALCL), anaplastic lymphoma kinase (ALK)-positive ALCL, and, provisionally, ALK-negative ALCL. pcALCL presents in the skin and, while it may involve locoregional lymph nodes, rarely disseminates. ALK-positive ALCL, by definition overexpresses an ALK-fusion gene, typically via t(2;5)(p23;35) which fuses the ALK gene on chromosome 2 with the nucleophosmin (NPM) gene on chromosome 5, resulting in a NPM-ALK chimeric protein with constitutive tyrosine kinase activity. ALK-negative ALCLs lack ALK rearrangements and their genetic and clinical features are more variable. A subset of ALK-negative ALCLs has rearrangements at 6p25.3 involving DUSP22, a gene encoding a dual-specificity phosphatase that inhibits T-cell receptor signaling. DUSP22 rearrangements also are seen in a subset of pcALCLs."}, "jp": {"name": "未分化大細胞リンパ腫", "cat": "がん"}}, "20": {"en": {"name": "Angina pectoris", "cat": "Cardiovascular disease", "desc": "Angina pectoris is defined as cardiac-induced pain arising from a lack of myocardial oxygen. \"Angina\" is used to describe clinical symptoms such as discomfort in the chest, jaw, shoulder, back, or arms that are induced by physical exertion or emotional stress and subside with rest or treatment with nitroglycerin. Angina is clinically classified into stable angina (SA) and unstable angina (UA). SA is a chronic medical condition while UA is an acute coronary syndrome. Among the causes of angina pectoris, the most common is coronary artery disease (CAD). At the cellular level, angina pectoris is a result of increased myocardial oxygen demand or decreased myocardial oxygen supply."}, "jp": {"name": "狭心症", "cat": "循環器疾患"}}, "21": {"en": {"name": "Ankylosing spondylitis, Bechterew disease", "cat": "Immune system disease; Musculoskeletal disease", "desc": "Ankylosing spondylitis (AS), formerly also known as Bechterew's disease, is a rheumatic disease of the axial skeleton that mainly affects the spine and the sacroiliac joint in the pelvis. AS is one of a group of inflammatory diseases, called spondyloarthritides, which share features. This disease is characterized by erosion, sclerosis, and ossification, which may result in complete fusion and rigidity of the spine. Regarding extra-articular manifestations, the most frequent is anterior uveitis. The major functional losses occur during the first 10 years of disease. It usually begins in the second or third decade of life, preferentially in HLA-B27-positive Caucasian males. Its etiology and pathogenesis are not completely understood, but the most prevalent hypothesis involves immune mediation as its major mechanism, including several cytokines. To date, more than 40 genetic variants have been identified that influence the risk of developing AS, including HLA alleles such as HLA-B27."}, "jp": {"name": "強直性脊椎炎;ベヒテレフ病", "cat": "免疫系疾患; 筋骨格疾患"}}, "22": {"en": {"name": "Antithrombin III deficiency, Inherited Antithrombin deficiency", "cat": "Hematologic disease", "desc": "Inherited Antithrombin (AT) deficiency is an autosomal dominant disorder, that is associated with an increased risk for venous thromboembolism (VTE) and pregnancy loss. AT is a potent inactivator of thrombin and factor Xa and the major inhibitor of blood coagulation. This disease is divided into type I deficiency, in which both the functional activity and antigenic levels AT are proportionately reduced, and type II deficiency, in which normal antigen levels are found in association with low AT activity due to a dysfunctional protein. Type II deficiencies can be further subclassified into three types, depending on the location of the mutations. Type IIa is caused by mutations that affect AT's reactive site. Type IIb is characterized by an abnormality of the heparin-binding domain. Type IIc variants are a pleiotropic group of mutations near the reactive loop site."}, "jp": {"name": "先天性アンチトロンビン欠損症", "cat": "血液疾患"}}, "23": {"en": {"name": "Aplastic anemia", "cat": "Hematologic disease", "desc": "Aplastic anemia (AA) is a rare disease in which the reduction of the circulating blood cells results from damage to the stem cell pool in bone marrow. Most cases of acquired aplastic anemia are the consequence of an immune-mediated destruction of hematopoiesis. Autoreactive cytotoxic T cells play a key role in the pathogenesis of AA by myelosuppressive cytokines including interferon-gamma. It has been reported that polymorphisms in IFNG are related to AA. A minority of patients with AA has heterozygous mutations in genes encoding the telomerase components TERT or TERC. Immunosuppressive therapy (IST) is one of the main treatment modalities for AA, although most patients with telomerase mutations do not respond adequately to IST."}, "jp": {"name": "再生不良性貧血", "cat": "血液疾患"}}, "24": {"en": {"name": "Arteriosclerosis obliterans", "cat": "Vascular disease", "desc": "Arteriosclerosis obliterans (ASO) is one of the most common peripheral vascular diseases that causes ischemic symptoms of the lower limbs. Symptoms include discomfort, numbness, intermittent claudication, or even gangrene and ulceration. The risk factors of ASO include age, male gender, smoking, hypertension, hyperlipidemia, diabetes mellitus, chronic renal failure, and hyperhomocysteinemia. There are no definitive treatments for ASO. The efficacy of surgical treatment is not satisfactory, and medication is required to maintain the postoperative vascular patency. In order to relieve symptoms such as cold sensation and intermittent claudication, drug therapy such as antiplatelet therapy and vasodilatory drugs are useful in the treatment of some patients with ASO. Adsorption of low-density lipoprotein (LDL) has also been applied for the treatment of ASO. At present, the diagnosis of ASO depends on several clinical tests, such as angiography, estimations of ankle/brachial index (ABI), and pulse-wave velocity (PWV), as well as the measurement of circulating hs-CRP levels. However, these examinations can only be detectable when ASO already developed, and there was no predictable markers for ASO in its earlier stages. Recent studies have reported that some micro RNAs could be serum markers for early-stage ASO."}, "jp": {"name": "閉塞性動脈硬化症", "cat": "脈管疾患"}}, "25": {"en": {"name": "Aspergillosis", "cat": "Infectious disease", "desc": "Pulmonary aspergillus infections can be classified based on clinical syndromes into saprophytic infections, allergic disease and invasive disease. Invasive pulmonary aspergillosis, occurring in immunocompromised patients, reflects the most serious disease with a high case-fatality rate. Of the 185 recognized species of Aspergillus, 20 are known to cause infections in humans. Aspergillus fumigatus accounts for about 65 percent of all invasive infections in humans and is the mostly encountered species in pulmonary infections. Aspergillus flavus, Aspergillus niger, Aspergillus terreus and Aspergillus nidulans are less frequently causes of invasive and pulmonary infections."}, "jp": {"name": "アスペルギルス症", "cat": "感染症"}}, "26": {"en": {"name": "Asthma", "cat": "Immune system disease", "desc": "Asthma is a complex syndrome with many clinical phenotypes in both adults and children. Its major characteristics include a variable degree of airflow obstruction, bronchial hyperresponsiveness, and airway inflammation. Inhaled allergens encounter antigen presenting cells (APC) that line the airway. Upon recognition of the antigen and activation by APC, naive T cells differentiate into TH2 cells. Activated TH2 stimulate the formation of IgE by B cells. IgE molecules bind to IgE receptors located on mast cells. The crosslinking of mast-cell-bound IgE by allergens leads to the release of biologically active mediators (histamine, leukotrienes) by means of degranulation and, so, to the immediate symptoms of allergy. Mast cells also release chemotactic factors that contribute to the recruitment of inflammatory cells, particularly eosinophils, whose proliferation and differentiation from bone marrow progenitors is promoted by IL-5. The activation of eosinophils leads to release of toxic granules and oxygen free radicals that lead to tissue damage and promote the development of chronic inflammation."}, "jp": {"name": "喘息", "cat": "免疫系疾患"}}, "27": {"en": {"name": "Atopic dermatitis", "cat": "Immune system disease", "desc": "Atopic dermatitis (AD) is a relapsing chronic inflammatory skin disease characterized by eczematous skin lesions and intense pruritus. A genetic defect in the filaggrin (FLG) protein and/or environmental factors are thought to cause AD by disrupting the epidermis. This disruption, in turn, results in contact between immune cells in the dermis and antigens from the external environment leading to intense itching, scratching, and inflammation. Apart from FLG, recent genome-wide association studies (GWASs) have identified many susceptibility loci of atopic dermatitis with genome-wide significance."}, "jp": {"name": "アトピー性皮膚炎", "cat": "免疫系疾患"}}, "28": {"en": {"name": "Atrial fibrillation", "cat": "Cardiovascular disease", "desc": "Atrial fibrillation (AF, ATFB) is the most common cardiac arrhythmia and is regarded generally as a sporadic, acquired disorder. Nevertheless, recent growing evidence points to an important heritable basis for AF. By linkage analysis, several loci have been mapped for monogenetic AF. Some of these loci encode for subunits of potassium channels."}, "jp": {"name": "心房細動", "cat": "心疾患"}}, "29": {"en": {"name": "Attention deficit hyperactivity disorder (ADHD)", "cat": "Mental and behavioural disorder", "desc": "Attention-deficit hyperactivity disorder (ADHD) is a common psychiatric disorder first diagnosed in childhood and frequently persistent throughout adult life. The disorder is classically characterized by symptoms of inattention, impulsivity, and hyperactivity. Many children with ADHD go on to have problems related to education, social functioning, and/or other mental illness as adolescents and young adults. Although heritability estimates are consistently high, ADHD is a genetically complex disorder characterized by multifactorial inheritance involving numerous genes of moderate effect. Reports implicate variants of genes important for the synthesis, uptake, transport and receptor binding of dopamine in the etiology of ADHD. And interaction between the dopamine and serotonin systems has been implicated in both the pathophysiology of ADHD and the mechanism of action of widely used stimulant compounds."}, "jp": {"name": "注意欠陥多動障害 (ADHD)", "cat": "精神及び行動の障害"}}, "30": {"en": {"name": "Atypical hemolytic uremic syndrome", "cat": "Hematologic disease", "desc": "The haemolytic uraemic syndrome (HUS) is characterized by the triad of thrombocytopenia, microangiopathic haemolytic anaemia and acute renal failure. HUS may be classified as either diarrhoeal-associated (D+HUS) or non-diarrhoeal/atypical (aHUS). Approximately half of the patients with aHUS have mutations in genes that regulate the complement system. Several other conditions and factors, such as infection, drugs, pregnancy, and malignancy, have been reported to cause aHUS."}, "jp": {"name": "非典型溶血性尿毒症症候群", "cat": "血液疾患"}}, "31": {"en": {"name": "Autosomal dominant hypophosphatemic rickets", "cat": "Congenital disorder of metabolism", "desc": "Autosomal dominant hypophosphatemic rickets (ADHR) is a rare genetic disorder, characterized by low serum phosphorus concentrations, rickets, osteomalacia, lower extremity deformities, short stature, bone pain and dental abscesses. The mutations in FGF23 cause ADHR. FGF23 is a circulatory hormone produced by osteocytes, but is also found in heart and liver. FGF23 helps maintain phosphorus homeostasis by inducing renal phosphate excretion."}, "jp": {"name": "常染色体優性低リン血症性くる病", "cat": "先天性代謝異常症"}}, "32": {"en": {"name": "Avian influenza, Bird flu, H5N1 flu", "cat": "Infectious disease", "desc": "Avian influenza is an infectious disease caused by Influenzavirus A that belongs to the genus Alphainfluenzavirus in the Orthomyxoviridae family of -ssRNA virus. Influenzavirus A viruses are species specific and rarely cross the species barrier. However, subtypes H5, H7, and H9 have caused sporadic infections in humans, mostly as a result of direct contact with infected birds. H5N1 high pathogenicity avian influenza virus causes a rapid onset of severe viral pneumonia and is highly fatal."}, "jp": {"name": "鳥インフルエンザ;新型インフルエンザ (H5N1)", "cat": "感染症"}}, "33": {"en": {"name": "B-cell acute lymphoblastic leukemia, B-cell acute lymphocytic leukemia", "cat": "Cancer", "desc": "Acute lymphocytic leukemia (ALL) is a clonal stem cell malignancy of excessive lymphoblast proliferation. It is now understood that ALL and lymphoblastic lymphoma are the same disease entities at the morphologic and immunophenotypic levels and classified as either B- and T-cell lymphoblastic leukemia/lymphoma (B-ALL and T-ALL). In the case of B-ALL, numerous reports have demonstrated that recurring genetic abnormalities are associated with sufficiently unique clinical, immunophenotypic, and/or prognostic features so that they can be considered as distinct entities. The most common rearrangements observed in B-ALL are the t(12;21) (p13;q22) rearrangement resulting in expression of the ETV6-RUNX1 fusion (TEL-AML1); the t(1;19) (q23;p13) translocation that results in expression of the TCF3 (E2A) fusion partner, (also known as TCF3) TFPT-PBX1 fusion (E2A-PBX); the t(9;22) (q34;q11.2) \"Philadelphia\" chromosome resulting in expression of the BCR-ABL1 fusion; and rearrangements of MLL (also known as KMT2A) at 11q23 to a diverse array of fusion partners. If none of these specific genetic abnormalities are found, the designation of \"B lymphoblastic leukemia/lymphoma, not otherwise specified,\" is appropriate."}, "jp": {"name": "B細胞急性リンパ性白血病;B細胞リンパ芽球性白血病", "cat": "がん"}}, "34": {"en": {"name": "Bacterial conjunctivitis", "cat": "Infectious disease", "desc": "Bacterial conjunctivitis is an infection caused by bacterial pathogens, such as Haemophilus influenza, Streptococcus pneumoniae and Moraxella catarrhalis. Most cases of conjunctivitis in adults are likely to be caused by viral infection, but children are more likely to develop bacterial conjunctivitis than viral infection. The contact lens wearers are associated with an increased risk of conjunctivitis or keratitis."}, "jp": {"name": "細菌性結膜炎", "cat": "感染症"}}, "35": {"en": {"name": "Bacterial endocarditis, Infective endocarditis", "cat": "Infectious disease", "desc": "Infective endocarditis is a microbial infection of the endocardial surface of the heart. The characteristic lesion, a vegetation, is composed of a collection of platelets, fibrin, microorganisms, and inflammatory cells. It most commonly involves heart valves but may also occur at the site of a septal defect, on the chordae tendineae, or on the mural endocardium. Staphylococci and streptococci account for 80% of cases of infective endocarditis, with staphylococci currently the most common pathogens. Cerebral complications are the most frequent and most severe extracardiac complications."}, "jp": {"name": "細菌性心内膜炎", "cat": "感染症"}}, "36": {"en": {"name": "Behcet disease, Behcet syndrome", "cat": "Immune system disease; Skin disease", "desc": "Behcet disease is a multisystemic inflammatory disease characterized by relapsing episodes of oral aphthous ulcers, genital ulcers, other skin lesions, and uveitis. It can also involve visceral organs such as the gastrointestinal tract, pulmonary, musculoskeletal, cardiovascular and neurological systems. This disease is more common in countries along the ancient Silk Road, including Asia, Middle East, and Mediterranean. Although the etiology is still unknown, this disease is believed to be triggered by environmental factors such as microbial agents in individuals with a particular genetic background. The positive association of HLA-B51 was identified more than four decades ago, and has been confirmed in multiple populations. Recent genome-wide association study identifies variants in the MHC class I, IL10, and IL23R-IL12RB2 regions associated with Behcet disease."}, "jp": {"name": "ベーチェット病", "cat": "免疫系疾患; 皮膚疾患"}}, "37": {"en": {"name": "Bipolar disorder, Manic depressive illness", "cat": "Mental and behavioural disorder", "desc": "Bipolar disorder, previously known as manic depressive illness, is a severe chronic mood disorder, characterized by the recurrence of mania (hypomania), depression, or mixed episodes. It is one of the main causes of disability among young people, leading to cognitive and functional impairment and raised mortality, particularly death by suicide. Mania is the most characteristic phase of bipolar disorder. While mood elevation and euphoria are commonly described phenotypic descriptors of mania, irritability and anger may dominate. At the present time, there is solid evidence supporting the use of lithium, the anticonvulsants valproate and carbamazepine, and some antipsychotics in mania. Manic or hypomanic episodes differ in severity and length. In a hypomanic episode, a disturbance in functioning can be seen by others but does not typically cause severe impairment or require admission to hospital. At onset, most patients with bipolar disorder present with a depressive episode that differs subtly from unipolar depression. The first step in the management of bipolar disorder is to confirm the diagnosis of mania or hypomania and define the patient's mood state, because the therapeutic approach differs considerably for hypomania, mania, depression, and euthymia. While effective pharmacological treatments exist for bipolar disorder, the pathophysiology of the condition essentially remains unknown. Although bipolar disorder is one of the most heritable psychiatric disorders, a multifactorial model in which gene and environment interact is currently thought to best fit this disorder. Many risk alleles of small effect which are described in genome-wide association studies, contribute to the polygenic risk of bipolar disorder. It is suggested that the dopaminergic system may play a central role in bipolar disorder, although no singular dysfunction of neurotransmitter systems has been identified."}, "jp": {"name": "双極性障害;躁うつ病", "cat": "精神及び行動の障害"}}, "38": {"en": {"name": "Bladder cancer", "cat": "Cancer", "desc": "The urothelium covers the luminal surface of almost the entire urinary tract, extending from the renal pelvis, through the ureter and bladder, to the proximal urethra. The majority of urothelial carcinoma are bladder carcinomas, and urothelial carcinomas of the renal pelvis and ureter account for only approximately 7% of the total. Urothelial tumours arise and evolve through divergent phenotypic pathways. Some tumours progress from urothelial hyperplasia to low-grade non-invasive superficial papillary tumours. More aggressive variants arise either from flat, high-grade carcinoma in situ (CIS) and progress to invasive tumours, or they arise de novo as invasive tumours. Low-grade papillary tumors frequently show a constitutive activation of the receptor tyrosine kinase-Ras pathway, exhibiting activating mutations in the HRAS and fibroblast growth factor receptor 3 (FGFR3) genes. In contrast, CIS and invasive tumors frequently show alterations in the TP53 and RB genes and pathways. Invasion and metastases are promoted by several factors that alter the tumour microenvironment, including the aberrant expression of E-cadherins (E-cad), matrix metalloproteinases (MMPs), angiogenic factors such as vascular endothelial growth factor (VEGF)."}, "jp": {"name": "膀胱癌", "cat": "がん"}}, "39": {"en": {"name": "Blepharitis", "cat": "Nervous system disease", "desc": "Blepharitis is a chronic inflammatory condition of the eyelids associated with itchiness, redness, flaking, and crusting. It is among the most common ocular conditions affecting both children and adults. The etiology is complex and not fully understood, but the general consensus is that bacteria and inflammation contribute to the pathology. Blepharitis can be classified into anterior blepharitis and posterior blepharitis. Anterior blepharitis describes inflammation of the eyelid skin and eyelash follicles and may be accompanied by squamous debris or collarettes. Anterior blepharitis has classically been associated with Staphylococcus infection and seborrheic dermatitis. Posterior blepharitis describes inflammation of the meibomian glands and their orifices and may be a result of or cause of meibomian gland dysfunction (MGD). MGD is one cause of posterior blepharitis but others include infectious or allergic conjunctivitis, and rosacea. The diagnosis of blepharitis is almost always based on the history and clinical examination. Long-term management of symptoms may include daily eyelid cleansing routines and the use of therapeutic agents that reduce infection and inflammation. Recent clinical trials have shown that antibiotics and topical corticosteroids can produce significant improvement in signs and symptoms of blepharitis."}, "jp": {"name": "眼瞼炎", "cat": "神経系疾患"}}, "40": {"en": {"name": "Breast cancer", "cat": "Cancer", "desc": "Breast cancer is the leading cause of cancer death among women worldwide. The vast majority of breast cancers are carcinomas that originate from cells lining the milk-forming ducts of the mammary gland. The molecular subtypes of breast cancer, which are based on the presence or absence of hormone receptors (estrogen and progesterone subtypes) and human epidermal growth factor receptor-2 (HER2), include: hormone receptor positive and HER2 negative (luminal A subtype), hormone receptor positive and HER2 positive (luminal B subtype), hormone receptor negative and HER2 positive (HER2 positive), and hormone receptor negative and HER2 negative (basal-like or triple-negative breast cancers (TNBCs)). Hormone receptor positive breast cancers are largely driven by the estrogen/ER pathway. In HER2 positive breast tumours, HER2 activates the PI3K/AKT and the RAS/RAF/MAPK pathways, and stimulate cell growth, survival and differentiation. In patients suffering from TNBC, the deregulation of various signalling pathways (Notch and Wnt/beta-catenin), EGFR protein have been confirmed. In the case of breast cancer only 8% of all cancers are hereditary, a phenomenon linked to genetic changes in BRCA1 or BRCA2. Somatic mutations in only three genes (TP53, PIK3CA and GATA3) occurred at >10% incidence across all breast cancers."}, "jp": {"name": "乳癌", "cat": "がん"}}, "41": {"en": {"name": "Bronchiectasis with or without elevated sweat chloride", "cat": "Respiratory disease", "desc": "Bronchiectasis is a condition in which the airways are permanently dilated due to recurrent inflammation or infection. In many cases, the cause is unknown but recently some of the patients have been shown to have mutations in the epithelial sodium channel ENaC. Furthermore, a three-fold significant increase in incidence of several rare ENaC polymorphisms was found in the patients."}, "jp": {"name": "気管支拡張症", "cat": "呼吸器疾患"}}, "42": {"en": {"name": "Buerger disease, Thromboangiitis obliterans", "cat": "Vascular disease", "desc": "Buerger disease, also known as thromboangiitis obliterans, is a nonatherosclerotic, inflammatory disease that most commonly affects the small and medium-sized arteries and veins in the upper and lower extremities. Cigarette smoking has been implicated as the main etiology of the disease. Although Buerger's disease has a worldwide distribution, it is more prevalent in the Middle East and Far East and classically develops in male smokers younger than 45 years. There may be a predisposition to development of Buerger's disease, although no gene has been identified to date. The most common symptom is pain at rest and claudication in the affected hands or feet. Other symptoms include cold insensitivity, diminished peripheral pulses, cyanosis, skin atrophy, and reduced hair growth. As the disease progresses, patients will develop ischemic ulcerations and eventually gangrene. Abstinence from smoking is the definitive treatment to prevent disease progression. Medical line of treatment with vasodilators, pentoxyfylline, and cilostazol may help improve pain-free walking distance but cannot prevent disease progression. Surgical treatment in form of revascularization and sympathectomy increases peripheral blood flow and decreases the rate of amputations. Newer therapy with prostaglandins, bosentan, and stem cell therapy has shown promising results."}, "jp": {"name": "バージャー病;ビュルガー病;閉塞性血栓血管炎", "cat": "脈管疾患"}}, "43": {"en": {"name": "Burkitt lymphoma", "cat": "Cancer", "desc": "Burkitt lymphoma (BL) is a highly aggressive mature B-cell non-Hodgkin's lymphoma consisting of endemic, sporadic, and immunodeficiency-associated variants. Endemic BL (eBL) affects children and young adults in Africa and some other geographical areas and carries Epstein-Barr virus (EBV) in more than 95% of cases. In contrast, sporadic BL (sBL) among adolescents in Europe and North America are mostly EBV-negative. A third type of BL is associated with HIV-infection in adults. All of these subtypes possess chromosomal rearrangements of the c-myc oncogene, the genetic hallmark of BL that contributes to lymphomagenesis through alterations in cell cycle regulation, cellular differentiation, apoptosis, cellular adhesion, and metabolism. Many BL carry point mutation in the p53 tumor suppressor gene or other defects in the p14ARF-MDM2-p53 pathway, and inactivation of the p16INK4a gene by promoter methylation or homozygous deletion. This indicates that disruption of both the pRb and p53 tumor suppressor pathways is critical for BL development."}, "jp": {"name": "バーキットリンパ腫", "cat": "がん"}}, "44": {"en": {"name": "COVID-19", "cat": "Infectious disease", "desc": "Coronavirus disease of 2019 (COVID-19) is a highly contagious respiratory infection that is caused by the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). SARS-CoV-2 infects alveolar epithelial cells [mainly alveolar epithelial type 2 (AEC2) cells] through the angiotensin-converting enzyme 2 (ACE2) receptor. Upon the occupancy of ACE2 by SARS-CoV-2, the increased serum level of free Angiotensin II (Ang II) due to a reduction of ACE2-mediated degradation promotes activation of the NF-kappa B pathway via Ang II type 1 receptor (AT1R), followed by  interleukin-6 (IL-6) production. SARS-CoV-2 also activates the innate immune system; macrophage stimulation triggers the overproduction of pro-inflammatory cytokines, including IL-6, and the \"cytokine storm\", which results in systemic inflammatory response syndrome and multiple organ failure. The combined effects of complement activation, dysregulated neutrophilia, endothelial injury, and hypercoagulability appear to be intertwined to drive the severe features of COVID-19."}, "jp": {"name": "新型コロナウイルス感染症", "cat": "感染症"}}, "45": {"en": {"name": "Cancer of the anal canal", "cat": "Cancer", "desc": "Squamous cell carcinoma of the anal canal accounts for 1.5 per cent of all digestive system cancers in the USA, with an estimated 4,660 new cases and 660 deaths in 2006. Epidemiological and molecular-biology studies have now shown that sexually transmitted infection with human papillomavirus (HPV) is the most important aetiological agent. Human immunodeficiency virus (HIV) infection is also associated with anal cancer. HPV infection is transient in most immunocompetent individuals, but HIV-positive patients have evidence of persistent HPV infection within the anal canal. Current data suggest that mutations in p53, DCC and APC tumor suppressor genes contribute to the stepwise progression of anal squamous cell carcinoma in immunocompetent individuals."}, "jp": {"name": "肛門管癌", "cat": "がん"}}, "46": {"en": {"name": "Candidiasis", "cat": "Infectious disease", "desc": "Candidiasis is a fungal infection with Candida species, predominantly with Candida albicans. Invasive candidiasis is a major cause of morbidity and mortality in the intensive care unit (ICU) setting, causing bloodstream infections. Recently, various non-C. albicans species have emerged as infecting agents. In patients with impaired IL-17 immunity, recurrent or persistent infections are observed (chronic mucocutaneous candidiasis disease)."}, "jp": {"name": "カンジダ症", "cat": "感染症"}}, "47": {"en": {"name": "Castleman disease", "cat": "Immune system disease", "desc": "Castleman disease is a rare lymphoproliferative disorder with two primary subtypes that vary in presentation and course. Unicentric Castleman disease is localized and carries an excellent prognosis. Multicentric Castleman disease can be associated with HIV and human herpesvirus-8 and is characterized by generalized lymphadenopathy and systemic symptoms, such as fever, fatigue, anorexia, anemia, and cachexia. Castleman disease is unique in that dysregulated secretion of interleukin-6 (IL-6) plays a central pathogenetic role, although the exact events precipitating the oversecretion of IL-6 are unknown. Recently, two antibody-based therapeutics targeting components of the IL-6/IL-6R complex have been approved for the treatment of Castleman disease. Tocilizumab is a monoclonal antibody directed against the IL-6 receptor, and siltuximab is a monoclonal antibody specific for IL-6."}, "jp": {"name": "キャッスルマン病", "cat": "免疫系疾患"}}, "48": {"en": {"name": "Cervical cancer", "cat": "Cancer", "desc": "Cervical cancer is the second largest cause of cancer-related death in women worldwide, and it occurs following persistent infection, sometimes for decades, with a specific subset of human papillomavirus (HPV) types, particularly types 16, 18, 33 and 42. Experimental studies show that the E6 and E7 genes of these high risk HPVs are oncogenes that deregulate key cell cycle controls. The E6 and E7 oncoproteins bind respectively to the p53 and Retinoblastoma (Rb) tumor suppressor proteins, which are involved in the regulation of growth control. The abnormalities in other cellular genes found in cervical cancer, including mutations in ras family of genes, and amplification in EGFR and ERBB2, may also play an important role in carcinogenesis and the aggressiveness of cervical tumors, although to date the role of most of these genetic abnormalities does not appear to be as important as the role of HPV."}, "jp": {"name": "子宮頸癌", "cat": "がん"}}, "49": {"en": {"name": "Cervical dystonia, Spasmodic torticollis", "cat": "Nervous system disease", "desc": "Cervical dystonia (CD), formerly referred to as spasmodic torticollis, is a condition characterized by simultaneous and sustained contractions of both agonist and antagonist muscles of the neck, which frequently result in abnormal movements or postures. CD is considered a form of primary adult-onset focal dystonia. The majority of patients complain of pain, which is not a common feature of other focal dystonias. Head rotation is common, but head tilt, neck extension, and flexionmay also occur, often in combination. The pathogenesis of primary CD is unclear. Patients with secondary CD may have an abnormal birth or developmental history, exposure to drugs known to cause dystonia (tardive dystonia), or neurological illness. Intramuscular injections of botulinum toxin (BoNT), have been shown to be efficacious and well tolerated when used to treat CD, and are therefore recommended as first-line therapy by current treatment guidelines."}, "jp": {"name": "痙性斜頸", "cat": "神経系疾患"}}, "50": {"en": {"name": "Cholangiocarcinoma", "cat": "Cancer", "desc": "Cholangiocarcinoma is a highly malignant neoplasm that carries a poor prognosis and lacks effective therapy. It is the second most common primary hepatic tumor, and it is increasing in incidence and carries a high mortality. The tumor arises from the ductular epithelium of the biliary tree, either within the liver (intrahepatic cholangiocarcinoma: ICC) or more commonly from the extrahepatic bile ducts (extrahepatic cholangiocarcinoma). Several studies have demonstrated mutations resulting in overexpression of K-ras and p53 genes. These genetic alterations are associated with a more aggressive phenotype in this cancer. Many reports have implicated overexpression of the tyrosine kinase proto-oncogenes c-erbB-2 (HER-2/neu) and c-Met, as well as cyclo-oxygenase-2 (COX-2) activity in intrahepatic cholangiocarcinoma."}, "jp": {"name": "胆管癌", "cat": "がん"}}, "51": {"en": {"name": "Cholera", "cat": "Infectious disease", "desc": "Cholera is an infection of the small intestine caused by toxigenic strains of Vibrio cholerae, mostly belonging to the O1 serogroup but also to the O139 serogroup. Seven cholera pandemics have occurred since 1817, with six pandemics originating in India and the seventh pandemic originating in Indonesia in 1961. The last outbreak is dominated by an O1 variant named El Tor and has continued to the present. The O139 serogroup was first observed in 1992 in India and associated with epidemics in localized areas."}, "jp": {"name": "コレラ", "cat": "感染症"}}, "52": {"en": {"name": "Chromomycosis, Chromoblastomycosis", "cat": "Infectious disease", "desc": "Chromomycosis, also known as Chromoblastomycosis, is a chronic fungal infection of the skin and the subcutaneous tissue caused by a transcutaneous traumatic inoculation of a specific group of dematiaceous fungi usually found in tropical and subtropical areas. Main etiological agents belong to Fonsecaea and Cladophialophora genus and, while scattered cases have been reported in Phialophora, Rhinocladiella and Exophiala genus."}, "jp": {"name": "クロモミコーシス;クロモブラストミコーシス", "cat": "感染症"}}, "53": {"en": {"name": "Chronic arterial occlusive disease", "cat": "Vascular disease", "desc": "Chronic arterial occlusive disease is a highly prevalent peripheral vascular disorder. This disease is caused by arteriosclerosis obliterans (ASO), thromboangiitis obliterans (Buerger's disease), primary arterial thrombosis, embolism and so on. Of these, ASO is the most frequently encountered. Although differing clinically and pathologically, these diseases are similar in that they cause ischemia of tissues. The symptoms of chronic occlusive arterial disease result from impairment of blood flow to the extremities. Intermittent claudication is the commonest and usually the earliest symptom."}, "jp": {"name": "慢性動脈閉塞症", "cat": "脈管疾患"}}, "54": {"en": {"name": "Chronic eosinophilic leukemia", "cat": "Cancer", "desc": "Chronic eosinophilic leukemia (CEL) is a chronic myeloproliferative disease of unknown etiology in which a clonal proliferation of eosinophilic precursors results in a persistently elevated number of eosinophils in blood, bone marrow or peripheral tissues. In most patients with CEL (about 60%), eosinophils display PDGFRA-fusion genes and related cytogenetic defects. The most commonly detected oncoprotein is FIP1L1/PDGFRA. FIP1L1-PDGFRA is a constitutively activated tyrosine kinase, which is suggested to induce the proliferation of EoL-1 (The eosinophilic leukemia cell line) cells by inducing c-Myc expression at the mRNA level via ERK and JNK signaling pathways."}, "jp": {"name": "慢性好酸球性白血病", "cat": "がん"}}, "55": {"en": {"name": "Chronic inflammatory demyelinating polyradiculoneuropathy", "cat": "Immune system disease; Nervous system disease", "desc": "Chronic inflammatory demyelinating polyradiculoneuropathy (CIDP) is a polyneuropathy that is often disabling, with more than 50% of patients reported as having temporary disability, and about 10% eventually becoming persistently disabled. The core clinical features are a chronic progressive or relapsing and remitting, symmetrical, and sensory and motor polyradiculoneuropathy causing weakness of proximal and distal muscles. The etiology is suspected to be of autoimmune origin, and the diagnosis is typically based on clinical history, neurologic examination, electrophysiologic studies, cerebrospinal fluid (CSF) studies, and pathologic examination. CIDP often responds to immune therapies including corticosteroids, plasma exchange, and high-dose intravenous immunoglobulin (IVIg)."}, "jp": {"name": "慢性炎症性脱髄性多発神経炎;多巣性運動ニューロパチー", "cat": "免疫系疾患; 神経系疾患"}}, "56": {"en": {"name": "Chronic lymphocytic leukemia", "cat": "Cancer", "desc": "Chronic lymphocytic leukemia (CLL) is caused by the abnormal progressive accumulation of functionally incompetent monoclonal B-lymphocytes in blood, bone marrow, lymph nodes and spleen. It is the most common adult leukemia in Western countries, accounting for about 30% of total leukaemias. Worldwide there are approximately 180,000 new cases every year. A main focus in CLL research involved the evaluation of genetic features related to somatic gene mutation or deletions that disrupt apoptosis and enhance tumor cell proliferation. The best characterized genes are TP53 (also known as p53) and ATM, for which mutations and/or deletions have been described that predict rapid disease progression, resistance to conventional therapies and poor survival."}, "jp": {"name": "慢性リンパ性白血病", "cat": "がん"}}, "57": {"en": {"name": "Chronic myeloid leukemia", "cat": "Cancer", "desc": "Chronic myeloid leukemia (CML) is a clonal myeloproliferative disorder of a pluripotent stem cell. The natural history of CML has a triphasic clinical course comprising of an initial chronic phase (CP), which is characterized by expansion of functionally normal myeloid cells, followed by an accelerated phase (AP) and finally a more aggressive blast phase (BP), with loss of terminal differentiation capacity. On the cellular level, CML is associated with a specific chromosome abnormality, the t(9; 22) reciprocal translocation that forms the Philadelphia (Ph) chromosome. The Ph chromosome is the result of a molecular rearrangement between the c-ABL proto-oncogene on chromosome 9 and the BCR (breakpoint cluster region) gene on chromosome 22. The BCR/ABL fusion gene encodes p210 BCR/ABL, an oncoprotein, which, unlike the normal p145 c-Abl, has constitutive tyrosine kinase activity and is predominantly localized in the cytoplasm. While fusion of c-ABL and BCR is believed to be the primary cause of the chronic phase of CML, progression to blast crisis requires other molecular changes. Common secondary abnormalities include mutations in TP53, RB, and p16/INK4A, or overexpression of genes such as EVI1. Additional chromosome translocations are also observed,such as t(3;21)(q26;q22), which generates AML1-EVI1."}, "jp": {"name": "慢性骨髄性白血病", "cat": "がん"}}, "58": {"en": {"name": "Chronic obstructive pulmonary disease (COPD), Emphysema", "cat": "Lung disease", "desc": "Chronic obstructive pulmonary disease (COPD) is a representative chronic inflammatory disorder of the lungs that includes chronic bronchitis and emphysema. COPD is characterized by airway inflammation and progressive airflow obstruction, most commonly caused by cigarette smoking. The major symptoms of which patients complain are cough, breathlessness, and sputum production. COPD is associated with underlying inflammation in response to chronic exposure to noxious particulates and gases and with a number of comorbid conditions. The onset of COPD generally occurs in the 6th to 8th decades of life. Early onset COPD is defined as disease onset before the age of 50 years, irrespective of smoking history. The presence of persons with early onset, severely reduced pulmonary function suggests that individuals may vary in their genetic susceptibility to the effects of smoking. Alpha-1-antitrypsin deficiency is the only proven genetic risk factor for COPD. Bronchodilators are the mainstay of treatment since they improve lung function and reduce acute exacerbations. Long-acting inhaled bronchodilators are recommended as first line treatment for patients with persistent symptoms."}, "jp": {"name": "慢性閉塞性肺疾患 (COPD)", "cat": "肺疾患"}}, "59": {"en": {"name": "Chronic thromboembolic pulmonary hypertension", "cat": "Cardiovascular disease", "desc": "Chronic thromboembolic pulmonary hypertension (CTEPH) is classified as group 4 pulmonary hypertension (PH) by the World Health Organization. It is a rare, but underdiagnosed, complication of acute pulmonary embolism (PE) resulting from occlusion of large pulmonary arteries with a fibrothrombotic material and in many cases, the development of a distal vessel arteriopathy that closely mimics pulmonary arterial hypertension. While the pathogenesis of CTEPH is not entirely understood, the primary pathophysiology appears to be related to an initial thrombotic event followed by both inadequate thrombus resolution and secondary arteriopathy. Several risk factors for development of CTEPH have been found, including the size of the initial PE, splenectomy, chronic inflammatory conditions, and indwelling catheters and cardiac pacemaker leads. There is however an increased incidence of elevated factor VIII levels in CTEPH, and this finding persists after treatment. However, none of these findings explain the development of CTEPH in the majority of patients affected by this disease."}, "jp": {"name": "慢性血栓塞栓性肺高血圧症", "cat": "循環器疾患"}}, "60": {"en": {"name": "Cluster headache", "cat": "Nervous system disease", "desc": "Cluster headache (CH) is the commonest of the trigeminal autonomic cephalalgias (TAC) characterized by attacks of severe, strictly unilateral pain, which is orbital, supraorbital, temporal, or in any combination of these sites, with duration of pain attacks of 15 to 180 min. The pain of CH is associated with ipsilateral conjunctival injection, lacrimation, nasal congestion, rhinorrhea, forehead and facial sweating, miosis, ptosis and/or eyelid edema, and/or restlessness or agitation. Headaches often recur at the same time each day during the cluster period, which can last for weeks to months. CH occurs more commonly in male patients (2.5:1 to 4.3:1 male to female) with an average age of onset in the third or fourth decade. The pathophysiology of CH is not fully understood, but may include a genetic component. Treatment focuses on avoiding triggers and includes abortive therapies, prophylaxis during the cluster period, and long-term treatment in patients with chronic CH. Evidence supports the use of supplemental oxygen, sumatriptan, and zolmitriptan for acute treatment of episodic CH. Verapamil is used to treat chronic CH. More invasive treatments, including nerve stimulation and surgery, may be helpful in refractory cases."}, "jp": {"name": "群発頭痛", "cat": "神経系疾患"}}, "61": {"en": {"name": "Coccidioidomycosis, Valley fever", "cat": "Infectious disease", "desc": "Coccidioides immitis and C. posadasii are two endemic dimorphic fungal pathogens that cause coccidioidomycosis, also called ballet fever, and are found in the southwestern United States and northern Mexico. Pulmonary symptoms are the most common features. Nearly all cases of coccidioidal pneumonia are self-limited. Infection is caused by inhalation of spores that aerosolizes from disruptions of the soil."}, "jp": {"name": "コクシジオイデス症;渓谷熱", "cat": "感染症"}}, "62": {"en": {"name": "Colorectal cancer", "cat": "Cancer", "desc": "Colorectal cancer (CRC) is the second largest cause of cancer-related deaths in Western countries. CRC arises from the colorectal epithelium as a result of the accumulation of genetic alterations in defined oncogenes and tumour suppressor genes (TSG). Two major mechanisms of genomic instability have been identified in sporadic CRC progression. The first, known as chromosomal instability (CIN), results from a series of genetic changes that involve the activation of oncogenes such as K-ras and inactivation of TSG such as p53, DCC/Smad4, and APC. The second, known as microsatellite instability (MSI), results from inactivation of the DNA mismatch repair genes MLH1 and/or MSH2 by hypermethylation of their promoter, and secondary mutation of genes with coding microsatellites, such as transforming growth factor receptor II (TGF-RII) and BAX. Hereditary syndromes have germline mutations in specific genes (mutation in the tumour suppressor gene APC on chromosome 5q in FAP, mutated DNA mismatch repair genes in HNPCC)."}, "jp": {"name": "結腸・直腸癌;大腸癌", "cat": "がん"}}, "63": {"en": {"name": "Condyloma acuminatum, Condylomata acuminata, Genital warts", "cat": "Infectious disease", "desc": "Condyloma acuminatum is a sexually transmitted infection (STI) caused by the human papillomavirus (HPV). It is characterized by fleshy papules on the mucosa and skin of the anorectum and genitalia, with genital disease being more prevalent than anorectal disease. Warts tend to be painless, but may be associated with some discomfort or itching."}, "jp": {"name": "尖圭コンジローム", "cat": "感染症"}}, "64": {"en": {"name": "Congenital ichthyosis", "cat": "Congenital malformation", "desc": "The ichthyoses represent a large group of cutaneous disorders linked by the common finding of abnormal epidermal differentiation. These disorders are characterized by the cutaneous scaling, which is said to resemble the scales of a fish. Scaling can be localized or generalized and can be associated with a variety of additional cutaneous and/or systemic manifestations. In patients with ichthyosis, the barrier function of the skin is compromised and has a decreased ability to protect against bacterial or chemical assault and to prevent transepidermal water loss. Ichthyosis vulgaris (H00735) is the most frequent type. X-linked ichthyosis (H00134) occurs almost exclusively in boys. Autosomal recessive congenital ichthyosis (H00734) is genetically very heterogeneous and several different genes have been identified. Mutations in keratin genes are the cause of the keratinopathic ichthyoses (H00691), such as epidermolytic ichthyosis."}, "jp": {"name": "先天性魚鱗癬", "cat": "先天奇形"}}, "65": {"en": {"name": "Crohn disease", "cat": "Immune system disease", "desc": "Crohn disease is a chronic, relapsing inflammatory bowel disease characterized by granulomatous inflammation, primarily localized to the terminal ileum. Most patients have involvement of the small intestine, but the other area of gastrointestinal tract may also be affected. In Western populations, over 50% of patients possess NOD2 mutations. Evidence exists that the NOD2 polymorphisms impair NF-kappaB activation and cytokine secretion in response to its ligand. The pathogenesis of Crohn's disease is also attributed to intestinal bacteria that may initiate mucosal inflammation in genetically susceptible individuals. Additional genes associated with the disease are recently being identified."}, "jp": {"name": "クローン病", "cat": "免疫系疾患"}}, "66": {"en": {"name": "Crow-Fukase syndrome, POEMS syndrome", "cat": "Other disease", "desc": "Crow-Fukase syndrome, also called POEMS syndrome, is a rare paraneoplastic syndrome due to an underlying plasma cell neoplasm, characterized by polyneuropathy, organomegaly, endocrinopathy, monoclonal gammopathy, and skin changes as its salient features. Major diagnostic criteria include sclerotic bone lesions, elevated serum or plasma levels of vascular endothelial growth factor (VEGF), and Castleman disease. The misdiagnosis is very common due to its rarity and complicated clinical manifestations. Recognition of the complex of clinical complications is the first step in effectively managing the disease. The pathogenesis is not well understood. VEGF appears to play an important role in the disease and is especially useful for monitoring therapy, but it is not likely the sole factor driving the disease. The most commonly used therapies include alkylators and steroids, high-dose chemotherapy with peripheral blood stem cell transplantation, lenalidomide, and bortezomib."}, "jp": {"name": "クロウ・深瀬症候群;POEMS 症候群", "cat": "その他の疾患"}}, "67": {"en": {"name": "Cryopyrin associated periodic syndrome", "cat": "Immune system disease", "desc": "Cryopyrin associated periodic syndrome (CAPS) all arise from a missense mutation in the CIAS1 gene that encodes NALP3. These are autosomal dominant inherited disease characterized by recurrent inflammatory episodes. The pathogenic mechanism of these syndromes is attributed to increased activation of the NALP3 inflammasome, resulting in aberrantly high production of IL-1beta."}, "jp": {"name": "クリオピリン関連周期熱症候群", "cat": "免疫系疾患"}}, "68": {"en": {"name": "Cryptococcosis", "cat": "Infectious disease", "desc": "Cryptococcus is a pathogenic yeast that causes opportunistic infection, especially in the immunocompromised patient. It mainly infects the central nervous system and causes meningitis. Cryptococcal lung disease is also an important clinical outcome, leading to severe pneumonia with respiratory failure."}, "jp": {"name": "クリプトコッカス症", "cat": "感染症"}}, "69": {"en": {"name": "Cushing syndrome", "cat": "Endocrine and metabolic disease", "desc": "Cushing syndrome (CS) is a rare disorder resulting from prolonged exposure to excess glucocorticoids via exogenous and endogenous sources. The typical clinical features of CS are related to hypercortisolism and include accumulation of central fat, moon facies, neuromuscular weakness, osteoporosis or bone fractures, metabolic complications, and mood changes. Traditionally, endogenous CS is classified as adrenocorticotropic hormone (ACTH)-dependent (about 80%) or ACTH- independent (about 20%). Among ACTH-dependent forms, pituitary corticotroph adenoma (Cushing's disease) is most common. Most pituitary tumors are sporadic, resulting from monoclonal expansion of a single mutated cell. Recently recurrent activating somatic driver mutations in the ubiquitin-specific protease 8 gene (USP8) were identified in almost half of corticotroph adenoma. Germline mutations in MEN1 (encoding menin), AIP (encoding aryl-hydrocarbon receptor-interacting protein), PRKAR1A (encoding cAMP-dependent protein kinase type I alpha regulatory subunit) and CDKN1B (encoding cyclin-dependent kinase inhibitor 1B; also known as p27 Kip1) have been identified in familial forms of pituitary adenomas. However, the frequency of familial pituitary adenomas is less than 5% in patients with pituitary adenomas. Among ACTH-independent CS, adrenal adenoma is most common. Rare adrenal causes of CS include primary bilateral macronodular adrenal hyperplasia (BMAH) or primary pigmented nodular adrenocortical disease (PPNAD)."}, "jp": {"name": "クッシング症候群", "cat": "内分泌代謝疾患"}}, "70": {"en": {"name": "Cutaneous lupus erythematosus", "cat": "Immune system disease; Skin disease", "desc": "Cutaneous lupus erythematosus (CLE) is the skin-related form of lupus erythematosus (LE), with a broad spectrum of clinical manifestations and a variable course. CLE is a frequent finding in patients with systemic lupus erythematosus (SLE) and can also exist as a single entity without associated systemic autoimmunity (LE-specific skin disease). Despite ongoing research into the cause of CLE, it remains unclear how CLE relates to SLE pathogenesis. LE-specific skin disease includes the subtypes of CLE such as acute cutaneous LE (ACLE), subacute cutaneous LE (SCLE), chronic cutaneous LE (CCLE), and intermittent CLE (ICLE). ACLE is characterized by malar rash or maculopapular eruption on sun exposed areas. SCLE characteristically presents as annular or psoriasiform plaques in a photo distribution. CCLE can be further divided into discoid lupus erythematosus (DLE), LE profundus (LEP), chilblain LE (CLE), and LE tumidus (LET). The pathogenesis of CLE is multifactorial and involves genetic predisposition, environmental triggers, and abnormalities in the immune response. It has been reported that many genetic risk factors for CLE involve HLA or interferon-related pathways. Corticosteroids and antimalarials were considered as the most suitable and effective systemic drugs for CLE patients."}, "jp": {"name": "皮膚エリテマトーデス;紅斑性狼瘡", "cat": "免疫系疾患; 皮膚疾患"}}, "71": {"en": {"name": "Cystic fibrosis", "cat": "Congenital disorder of metabolism", "desc": "Cystic fibrosis (CF) is an autosomal recessive disorder of the exocrine glands caused by mutation of CFTR gene which encodes an ABC transporter for salt homeostasis. CF is a common lethal single-gene disorder in Caucasians with an incidence of 1 in 1500 to 1 in 6500, whereas it is rare among Orientals (1:90000). The common clinical features are chronic pulmonary infection with Pseudomonas aeruginosa, respiratory distress, and pancreatic insufficiency. A part of patients with CF present with a gastrointestinal blockage known as meconium ileus."}, "jp": {"name": "嚢胞性線維症", "cat": "先天性代謝異常症"}}, "72": {"en": {"name": "Cystinosis", "cat": "Congenital disorder of metabolism; Lysosomal storage disease", "desc": "Cystinosis is an autosomal recessive lysosomal storage disorder caused by deficiency of lysosomal cystine transporter, which leads to intracellular cystine crystals, widespread cellular destruction, renal Fanconi syndrome in infancy, renal glomerular failure in later childhood, and other systemic complications. Since the introduction of cysteamine into the pharmacological management of cystinosis, well-treated adolescent and young adult patients have experienced normal growth and maintenance of renal glomerular function."}, "jp": {"name": "シスチン症", "cat": "先天性代謝異常症; リソソーム蓄積症"}}, "73": {"en": {"name": "Cytomegalovirus infection, CMV infection", "cat": "Infectious disease", "desc": "Cytomegalovirus (CMV) is a double-stranded DNA virus of the Herpesviridae family acquired by late childhood in the majority of individuals. Primary infection is nonspecific but after that the virus becomes latent in multiple organs and can later be reactivated. CMV is an important and common cause of mortality and morbidity in immunocompromised patients such as those with HIV/AIDS or transplant recipients on immunosuppressive therapy."}, "jp": {"name": "サイトメガロウイルス感染症", "cat": "感染症"}}, "74": {"en": {"name": "Dermatophytosis, Ringworm", "cat": "Infectious disease", "desc": "Dermatophytosis (tinea, ringworm) is an infection of keratinized structures, such as the hair, skin or nails caused by dermatophyte fungi of the genera Trichophyton, Epidermophyton or Microsporum. Tinea capitis, tinea pedis and onychomycosis are common dermatologic diseases that may result from such an infection. Dermatophytes are transmitted by direct contact with infected individuals, animals and soil or by indirect contact with contaminated fomites."}, "jp": {"name": "皮膚糸状菌症;白癬", "cat": "感染症"}}, "75": {"en": {"name": "Diabetic neuropathy", "cat": "Endocrine and metabolic disease; Nervous system disease", "desc": "Diabetic neuropathies (DNs) are nerve damaging disorders caused by diabetes. Diabetic neuropathy broadly comprise generalized symmetric polyneuropathies (acute sensory, chronic sensorimotor, autonomic) and asymmetric (focal and multifocal) neuropathies (cranial, truncal, focal-limb, proximal-motor, coexisting chronic inflammatory demyelinating), which affect all organs and system. Of all types, diabetic sensorimotor polyneuropathy (DSPN), also called distal symmetric neuropathy, is the most typical form. Typical Symptoms vary from person to person, but may include numbness, tingling, pain, or weakness that typically starts in the feet and progresses up the legs. This pattern of neuropathy shows a progressive distal axonopathy. It has been reported that vascular endothelial growth factor A is associated with DNs development and progression."}, "jp": {"name": "糖尿病性神経障害", "cat": "内分泌代謝疾患; 神経系疾患"}}, "76": {"en": {"name": "Diffuse large B-cell lymphoma, not otherwise specified", "cat": "Cancer", "desc": "Diffuse large B-cell lymphoma, not otherwise specified (DLBCL, NOS) is the most common type of DLBCL. DLBCL accounts for 30-40% of all non-Hodgkin lymphomas (NHL), making it the most prevalent form of NHL. DLBCL can occur as primary disease or through histologic transformation from other low-grade B-cell lymphoma, and is a clinically and genetically heterogeneous disease. The cell-of-origin (COO) determination based on gene expression profiling (GEP) subdivides most DLBCL, NOS patients into two main categories, namely germinal center B-cell-like (GCB) and activated B-cell-like (ABC) DLBCL. GCB subtype is characterized by frequent mutations in involved histone methylation or acetylation (EZH2, EP300), B-cell homing (GNA13, GNAI2), PI3K pathway signalling (PTEN), and apoptotic pathway (BCL2). In contrast, ABC subtype is driven by frequent mutations in the B cell receptor and NFKB pathways (CARD11, CD79a/CD79b, TNFAIP3 and MYD88)."}, "jp": {"name": "びまん性大細胞型B細胞リンパ腫、非特定", "cat": "がん"}}, "77": {"en": {"name": "Diffuse panbronchiolitis", "cat": "Respiratory disease", "desc": "Diffuse panbronchiolitis (DPB) is a chronic inflammatory lung disease, which predominantly affects East Asians. Clinically, DPB is characterized by chronic inflammation of the respiratory bronchioles and sinobronchial infection. While DPB is frequently compared with cystic fibrosis, a common genetic disease encountered in Caucasians, neither pancreatic insufficiency nor any obvious abnormalities of the sweat electrolytes are seen in DPB, and the two are considered to be entirely different diseases. Immunogenetic studies revealed a strong association with human HLA-B54 in Japanese, whereas an association with HLA-A11 was reported in Koreans. These findings imply that a major susceptibility gene may be located between the HLA-A and HLA-B loci on the short arm of human chromosome 6. Recently, novel mucin-like genes has been cloned in this candidate region. And it was found that their polymorphisms were associated with DPB. Over the past two decades, DPB has shifted from being a near-fatal to a treatable disease. A significant improvement in the prognosis of this disease has been attributed to the long-term use of macrolides. The five-year survival rate increased to about 90% after treatment with erythromycin became widely used."}, "jp": {"name": "びまん性汎細気管支炎", "cat": "呼吸器疾患"}}, "78": {"en": {"name": "Diphtheria", "cat": "Infectious disease", "desc": "Diphtheria is a contagious and potentially life-threatening childhood disease caused by Corynebacterium diphtheriae. In industrialized countries, immunization against diphtheria became widespread in the 1940s and the incidence of the disease markedly decreased. However, diphtheria still remains endemic in several regions including Africa, India, Bangladesh, Vietnam, the tropics, and South America. Moreover, a large proportion of adults in industrialized countries are now susceptible to diphtheria because the protection by vaccine does not last for long time unless periodic booster is given."}, "jp": {"name": "ジフテリア", "cat": "感染症"}}, "79": {"en": {"name": "Disseminated intravascular coagulation", "cat": "Hematologic disease", "desc": "Disseminated intravascular coagulation (DIC) is an acquired syndrome characterised by the intravascular activation of coagulation with loss of localisation arising from different causes. It can originate from and cause damage to the microvasculature, which if sufficiently severe, can produce organ dysfunction. DIC is not a disease entity on itself but is always associated to an underlying disease. The clinical conditions that may be associated with DIC include sepsis, trauma, malignancy, liver disease, obstetric disorders, envenomation, vascular anomalies, and major transfusion reactions. A diagnosis of DIC should be made only in the presence of a clinical condition (causative factor) supported by repeated laboratory tests for coagulation profile and clotting factors. Treatment of DIC is aimed at combating the underlying disorder followed by supportive management."}, "jp": {"name": "播種性血管内凝固症候群;汎発性血管内凝固症候群", "cat": "血液疾患"}}, "80": {"en": {"name": "Dravet syndrome", "cat": "Nervous system disease", "desc": "The Dravet syndrome is a rare form of epileptic encephalopathy, and is accompanied by impaired psychomotor and neurologic development, occurring in the first year of life in apparently normal infants. Patients typically present with febrile hemiclonic or generalised tonic-clonic status epilepticus, followed by the development of other seizure types including myoclonic, focal, absence and atonic seizures between 1-4 years. All seizure types are pharmacoresistent, but a trend toward less severe epilepsy and cognitive impairment is usually observed after the age of 5 years. Development is normal in the first year of life with subsequent developmental slowing and sometimes regression. Approximately 80% of patients have point mutations or small insertions or deletions in the SCN1A gene."}, "jp": {"name": "ドラベ症候群", "cat": "神経系疾患"}}, "81": {"en": {"name": "Dry eye desease, Keratoconjunctivitis sicca", "cat": "Nervous system disease", "desc": "Dry eye disease (also called keratoconjunctivitis sicca) is multifactorial disease of the tears, lids, and ocular surface which can result in symptoms of discomfort and/or visual disturbance and/or tear film instability with the potential for damage to the ocular surface. It is accompanied by increased osmolarity of the tear film and subacute inflammation of the ocular surface. Dry eye disease is subdivided into two forms, aqueous insufficiency (tear deficiency) and hyperevaporative (increased evaporation). However, mixed forms are common. Aqueous insufficiency is divided into two main groups: Sjogren's syndrome-related dry eye and non-Sjogren's syndrome-related dry eye (which includes the use of systemic medication). Dry eye in Sjogren's syndrome (an autoimmune disease) [DS:H01502] is often severe and requires more aggressive treatment. Evapourative dry eye is most commonly a result of meibomian gland dysfunction. Tests used to diagnose dry eye disease and to assess efficacy of treatments in clinical trials include the following: measurement of tear film break-up time (the interval between the individual's last complete blink and the break up of the tear film) using fluorescein (shortened in dry eye disease), evaluation of tear quantity with Schirmer's test (using a strip of filter paper placed under the lower eyelid), assessment of corneal and conjunctival epithelium integrity using stains and dyes, and evaluation of meibomian glands. Artificial tears of various kinds are recommended if the symptoms are mild. Lid hygiene is helpful in the treatment of hyperevaporative dry eye, while collagen or silicon plugs can be used for partial occlusion of the efferent lacrimal ducts to treat severe hyposecretory dry eye. The benefit of long-term topical anti-inflammatory treatment of moderate or severe dry eye disease with corticosteroids or cyclosporine A eye drops has been documented in clinical trials on a high evidence level. Orally administered tetraycycline derivatives and omega-3 or omega-6 fatty acids are also used."}, "jp": {"name": "ドライアイ", "cat": "神経系疾患"}}, "82": {"en": {"name": "Duchenne muscular dystrophy", "cat": "Nervous system disease; Musculoskeletal disease", "desc": "Duchenne muscular dystrophy (DMD) is a progressive, lethal X-linked neuromuscular disorder principally affecting males. It is caused by mutations in the DMD gene, which codes for dystrophin. Patients suffer from progressive muscle weakness, are wheelchair-bound before the age of 12 and often die before the third decade of their life."}, "jp": {"name": "デュシェンヌ型筋ジストロフィー", "cat": "神経系疾患; 筋骨格疾患"}}, "83": {"en": {"name": "Endometriosis", "cat": "Reproductive system disease", "desc": "Endometriosis is defined as the growth of the endometrial glands and stroma at extra-uterine sites, which are most commonly implanted over and under visceral and peritoneal surfaces within the female pelvis but which can also be found in the connective tissue in the pelvis areas and, more rarely, in any anatomic district. It is a major cause of infertility, dysmenorrhea, dyspareunia, and chronic pelvic pain, mediated by marked pelvic inflammation. While retrograde menstruation is the most widely accepted cause, its pathogenesis and natural course are not fully understood. Endometriosis is known to be a estrogen-dependent disease, manifests during reproductive years."}, "jp": {"name": "子宮内膜症", "cat": "生殖系疾患"}}, "84": {"en": {"name": "Eosinophilic granulomatosis with polyangiitis, Churg-Strauss syndrome", "cat": "Cardiovascular disease", "desc": "Eosinophilic granulomatosis with polyangiitis (EGPA) is a systemic vasculitic disorder of unknown etiology that affects small-to-medium-size blood vessels. This disease has been called Churg-Strauss syndrome (CSS) for many years, and renamed eosinophilic granulomatosis with polyangiitis (EGPA) in 2012. EGPA is characterized by asthma, hypereosinophilia, and extravascular eosinophilic granulomas. Clinically, three phases may be distinguished. The prodromal phase may persist for many years, consisting of asthma possibly associated with allergic rhinitis and often complicated by recurrent rhinosinusitis and nasal polyps. The second phase is characterized by peripheral blood eosinophilia or eosinophilic tissue infiltrates. The third phase is dominated by manifestations resulting from systemic vasculitis. Vasculitis commonly affects the skin, nerves, gastrointestinal tract, and heart. It can be serious and life-threatening. EGPA pathogenesis is not well known. The disease is probably the result of a complex interaction in which genetically and environmental factors lead to an inflammatory response whose principal players are eosinophils, T, and B lymphocytes. HLA-DRB1 and DRB4 alleles and IL10.2 haplotype of the IL-10 promoter gene are the most studied genetic determinants. A combination of high-dose corticosteroids and cyclophosphamide is still the gold standard for the treatment of severe cases, but the use of biological agents such as rituximab or mepolizumab seems to be a promising therapeutic alternative."}, "jp": {"name": "好酸球性多発血管炎性肉芽腫症;チャーグストラウス症候群", "cat": "心血管疾患"}}, "85": {"en": {"name": "Erythema nodosum leprosum", "cat": "Skin and soft tissue diseases", "desc": "Reactional states of leprosy are expressions of immunological disturbance and are generally divided into two variants: type 1 (Jopling's type I or reversal reaction) and type 2 (Jopling's type II reaction). Erythema Nodosum Leprosum (ENL), the main symptom of a type-2 reaction in leprosy, is caused by a humoral immune response to Mycobacterium leprae. Patients with ENL become acutely sick with fever, malaise, and crops of painful erythematous nodules. Inflammation often affects other systems causing iritis, neuritis, myositis, lymphadenitis, arthritis, dactylitis, and orchitis."}, "jp": {"name": "らい性結節性紅斑", "cat": "皮膚と軟部組織の疾患"}}, "86": {"en": {"name": "Esophageal cancer", "cat": "Cancer", "desc": "Esophageal cancer represents the 9th leading cancer in the world and is associated with a 5-year survival rate under 25%. The two main forms are squamous-cell carcinoma (ECSC) and adenocarcinoma (EAC). ECSC is the most frequent histological subtype in esophageal cancer, although the incidence of EAC is increasing faster than any other malignancy in the western world. Whereas ESCC can be attributed to alcohol and tobacco consumption, the most important risk factor for the development of EAC is duodenal-gastric-esophageal reflux. In the process of tumorigenesis at the cellular level, multiple genetic alterations are involved, including mutation of the p53 gene, amplification of cyclin D1 gene, among others."}, "jp": {"name": "食道癌", "cat": "がん"}}, "87": {"en": {"name": "Essential thrombocytosis", "cat": "Cancer", "desc": "Essential thrombocythemia (ET) is one of the myeloproliferative neoplasms (MPNs), a group of clonal stem cell disorders with similarities at the phenotypic and molecular level. ET is characterized by an isolated thrombocytosis and overlaps clinically with polycythemia vera and primary myelofibrosis (PMF). The V617F mutation in the tyrosine pseudokinase region of the JAK2 gene is found in 50 - 60% of ET patients. This mutation produces an increased tyrosine kinase activity of JAK2, resulting in uncontrolled cellular growth in the hematopoietic compartment. Calreticulin (CALR) or myeloproliferative leukemia virus oncogene (MPL) mutations occur in approximately 25%, and 3% of ET patients, respectively."}, "jp": {"name": "本態性血小板血症", "cat": "がん"}}, "88": {"en": {"name": "Ewing sarcoma", "cat": "Cancer", "desc": "Ewing sarcoma is the second most common malignant bone tumor occurring in children and young adults, and accounts for 10-15% of all primary bone tumors. The annual incidence is approximately 0.6/million total population, and it usually occurs between the ages of 10 and 20 years. Ewing's sarcoma is in 85% of cases associated with the translocation t(11;22)(q24;q12), which leads to the formation of the EWSR1-FLI1 fusion gene. In another 10-15% of cases the translocation t(21;12)(22;12) generates the EWSR1-ERG fusion, whereas the remaining 1-5% of cases may harbor one of several possible translocations, each resulting in a fusion gene containing a portion of the EWSR1 gene and a member of the ETS family of transcription factors."}, "jp": {"name": "ユーイング肉腫", "cat": "がん"}}, "89": {"en": {"name": "Fabry disease, Anderson-Fabry disease", "cat": "Congenital disorder of metabolism", "desc": "Fabry disease is an X-linked lysosomal storage disorder caused by deficient alpha-galactosidase A activity. Symptoms arise because of accumulation of glycosphingolipids -mainly globotriaosylceramide- in multiple organs. Fabry disease affects almost all organs. The most serious complications involve the kidneys, heart, and central nervous system. In contrast to many X-linked diseases, female heterozygotes cannot be considered merely carriers of the mutation. All of the signs and symptoms found in males with Fabry disease also have been reported in females."}, "jp": {"name": "ファブリー病", "cat": "先天性代謝異常症"}}, "90": {"en": {"name": "Factor XIII deficiency", "cat": "Hematologic disease", "desc": "Factor XIII deficiency is a rare autosomal recessive disorder characterized by defective cross-linking of fibrin and poor resistance to fibrinolysis. The severity of the bleeding tendency varies from benign symptoms like excessive bruising to life threatening bleeding emergencies such as intracranial hemorrhages. In plasma, FXIII circulates as a pro-transglutaminase composed of two catalytic A subunits and two non-catalytic B subunits. Symptoms that are almost pathognomonic for A subunit deficiency are umbilical bleeding in the neonatal period and repeated fetal wastage in pregnant females."}, "jp": {"name": "先天性第XIII因子欠乏症", "cat": "血液疾患"}}, "91": {"en": {"name": "Familial Mediterranean fever, Familial hereditary periodic fever syndromes", "cat": "Immune system disease", "desc": "Familial Mediterranean fever (FMF) is the most prevalent hereditary periodic fever, affecting 0.1% in people of Mediterranean descent. It is also reported throughout the world's populations. FMF is an autosomal recessive disorder caused by missense mutations in the MEFV gene, which encodes the pyrin protein. Mutations in pyrin may lead to uncontrolled inflammation due to IL-1beta hyperactivation. FMF is characterized by recurrent inflammatory fevers with sterile peritonitis, pleuritis, arthritis, myalgia and erysipelas-like skin lesions. Renal amyloidosis is the most severe complication, leads to renal failure. These symptoms start before 20 years of age in about 90% of cases."}, "jp": {"name": "家族性地中海熱", "cat": "免疫系疾患"}}, "92": {"en": {"name": "Familial amyloidosis", "cat": "Nervous system disease", "desc": "The amyloidoses are a group of diseases in which proteins that are normally soluble deposit extracellularly in tissues as insoluble fibrils. The fibrils have a characteristic beta-pleated sheet configuration that renders them avid for Congo red dye. In the familial amyloidoses, a gene mutation inherited in an autosomal-dominant manner results in a single amino acid substitution that renders a plasma protein amyloidogenic. Mutations in the TTR gene are the most common cause of familial amyloidosis. The clinical features of familial amyloidosis vary depending on the underlying amyloidogenic protein and the particular amino acid affected by the mutation, ranging from peripheral and autonomic neuropathy to cardiomyopathy."}, "jp": {"name": "家族性アミロイド症", "cat": "神経系疾患"}}, "93": {"en": {"name": "Familial cold autoinflammatory syndrome, Familial cold urticaria", "cat": "Immune system disease", "desc": "Familial cold autoinflammatory syndrome (FCAS), also known as familial cold urticaria, is an autosomal dominant inflammatory disease that is characterized by episodes of rash, arthralgia, fever, conjunctivitis, and leukocytosis after generalized exposure to cold."}, "jp": {"name": "家族性寒冷自己炎症症候群;家族性寒冷じんま疹", "cat": "免疫系疾患"}}, "94": {"en": {"name": "Familial hypercholesterolemia, Autosomal dominant hypercholesterolaemia", "cat": "Inherited metabolic disease; Cardiovascular disease", "desc": "Familial hypercholesterolaemia is an autosomal dominant disorder caused by deficiency of low density lipoprotein receptor. Other forms of this disorder include hypercholesterolemia caused by mutation of APOB or PCSK9 gene. This disorder is characterized by severely elevated plasma LDL cholesterol, tuberous and tendon xanthomata, and premature atherosclerosis. Patients have a significantly elevated risk of early coronary heart disease."}, "jp": {"name": "家族性高コレステロール血症", "cat": "先天代謝異常症; 循環器疾患"}}, "95": {"en": {"name": "Familial hyperinsulinemic hypoglycemia", "cat": "Congenital disorder of metabolism", "desc": "Familial hyperinsulinemic hypoglycemia (HHF) is the most common cause of persistent hypoglycemia in infancy. Recent studies on the molecular basis of the disease have disclosed specific genetic defects in the regulation of insulin secretion. Seven different loci have been associated with hyperinsulinism: ABCC8, KCNJ11, HADHSC, GCK, GLUD1, SLC16A1, and INSR. Mutations of these loci have significant differences in phenotype and inheritance pattern. The most common genes associated with hyperinsulinism, involve the ABCC8 and KCNJ11 genes that encode the two subunits of the beta-cell ATP-dependent potassium channel. Recessive mutations of these genes cause a severe form of neonatal hypoglycemia that frequently requires near-total pancreatectomy. Diazoxide, a drug that acts as an agonist of the ATP-dependent potassium channel to suppress insulin secretion, is effective in defects associated with mutations of GLUD1 and HADHSC. Diazoxide is often ineffective in mutations of the ATP- dependent potassium channel and may not adequately control hypoglycemia in GCK or SLC16A1 mutations."}, "jp": {"name": "家族性高インスリン性低血糖症", "cat": "先天性代謝異常症"}}, "96": {"en": {"name": "Fibromyalgia, Fibromyalgia syndrome", "cat": "Musculoskeletal disease", "desc": "Fibromyalgia is a common and chronic pain disorder that predominantly affects women. It belongs to the group of rheumatic disorders of the soft tissues, and is characterised by widespread chronic pain, cognitive and affective disturbances and fatigue. The etiology and pathogenesis of fibromyalgia is uncertain. Genetic studies suggest an association with polymorphisms in serotonergic, dopaminergic, and catecholaminergic pathways involved in pain transmission and modulation. The disease is likely expressed in the presence of environmental trigger, which lead to expression of multiple genes that amplify pain perception in the pain processing pathway. Although there is no ultimate cure for fibromyalgia, some medications can alleviate symptoms of the disease."}, "jp": {"name": "線維筋痛症;線維筋痛症候群", "cat": "筋骨格疾患"}}, "97": {"en": {"name": "Follicular lymphoma", "cat": "Cancer", "desc": "Follicular lymphoma (FL) is generally an indolent B cell lymphoproliferative disorder of transformed follicular center B cells. FL is characterized by diffuse lymphoadenopathy, bone marrow involvement, splenomegaly, and less commonly other extranodal sites of involvement. The genetic hallmark of FL, the translocation t(14;18)(q32;q21), results in the constitutive overexpression of the bcl 2 protein, which impairs the normal germinal centre apoptotic programme. Inactivating mutations of MLL2 are found in >80% of FL and interfere with the ability of MLL2 to activate gene transcription through H3K4 methylation. Mutations of other histone modifiers (CREBBP, EZH2, MEF2B, and EP300) are found in ;33%, 27%, 15%, and 9% of FL, respectively."}, "jp": {"name": "濾胞性リンパ腫", "cat": "がん"}}, "98": {"en": {"name": "Gallbladder disease", "cat": "Digestive system disease", "desc": "Gallbladder disease is one of the most common digestive disorders. Cholecystitis is an inflammation of the gallbladder wall, that is almost always associated with cholelithiasis, or gallstones. Cholecystitis and cholelithiasis appear to be caused by the actions of several genes and environment working together. It has been reported that an ABCB4 mutation which causes a deficiency in biliary phosphatidylcholine secretion is associated with gallstones. Recently, several common DNA polymorphisms in the ABCG8 gene were discovered that are associated with gallstone disease."}, "jp": {"name": "胆のう疾患", "cat": "消化器系疾患"}}, "99": {"en": {"name": "Gastric cancer", "cat": "Cancer", "desc": "Gastric cancer (GC) is one of the world's most common cancers. According to Lauren's histological classification gastric cancer is divided into two distinct histological groups - the intestinal and diffuse types. Several genetic changes have been identified in intestinal-type GC. The intestinal metaplasia is characterized by mutations in p53 gene, reduced expression of retinoic acid receptor beta (RAR-beta) and hTERT expression. Gastric adenomas furthermore display mutations in the APC gene, reduced p27 expression and cyclin E amplification. In addition, amplification and overexpression of c-ErbB2, reduced TGF-beta receptor type I (TGFBRI) expression and complete loss of p27 expression are commonly observed in more advanced GC. The main molecular changes observed in diffuse-type GCs include loss of E-cadherin function by mutations in CDH1and amplification of MET and FGFR2F."}, "jp": {"name": "胃癌", "cat": "がん"}}, "100": {"en": {"name": "Gastroesophageal reflux disease", "cat": "Digestive system disease", "desc": "Gastro-oesophageal reflux disease (GERD) is a condition in which reflux of the stomach contents into the oesophagus results in symptoms or, occasionally, complications. GERD can be classified as non-erosive reflux disease (NERD) or erosive reflux disease (ERD) based on the presence or absence of esophageal mucosal damage seen on endoscopy. ERD can manifest in a wide range of symptoms which can be subdivided into typical, atypical, and extraesophageal symptoms. Typical symptoms include heartburn and acid regurgitation which have high specificity but low sensitivity for GERD. Atypical symptoms such as epigastric pain, dyspepsia, nausea, bloating, and belching may be suggestive of GERD but may overlap with other conditions in the differential diagnosis. Lastly, there are various extraesophageal symptoms including chronic cough, asthma, laryngitis, and dental erosions. In a small but important minority, complications of peptic oesophagitis may occur including oesophageal strictures, Barrett's oesophagus, and rarely oesophageal adenocarcinoma. Hiatus hernia is statistically associated with GERD, the presence of which is relevant to surgical treatment. The diagnosis is typically made by a combination of clinical symptoms, response to acid suppression, as well as objective testing with upper endoscopy and esophageal pH monitoring. GERD is a chronic disease that typically requires long term management in the form of lifestyle modification, medical therapy and, for a subset of patients, surgical therapy. The mainstay of treatment is acid suppression which can be achieved with several classes of medications including antacids, histamine-receptor antagonists (H2RAs), or proton-pump inhibitors (PPIs)."}, "jp": {"name": "胃食道逆流症", "cat": "消化器系疾患"}}, "101": {"en": {"name": "Gastrotintestinal stromal tumor", "cat": "Cancer", "desc": "Gastrointestinal stromal tumors (GISTs) are the most common mesenchymal tumors of the GI tract, arising from the interstitial cells of Cajal, or their precursor stem cells. GISTs account for about 80% of gastrointestinal sarcomas, with a mean annual incidence of 10-15 per million. Nearly 50-70% of the clinically apparent tumors arise in the stomach, 20-30% arise in the small intestine, 5-15% in the large intestine, and less than 5% in other locations. The genetic basis of GIST growth is a mutation of the KIT or PDGFRA gene leading to constitutional activation of receptor tyrosine kinases, which is the driving force behind tumor development."}, "jp": {"name": "消化管間質腫瘍", "cat": "がん"}}, "102": {"en": {"name": "Gaucher disease", "cat": "Congenital disorder of metabolism; Lysosomal storage disease", "desc": "Gaucher disease is an autosomal recessive lysosomal storage disorder caused by deficient beta-glucocerebrosidase (glucosylceramidase) activity or saposin C which is an activator of beta-glucocerebrosidase in sphingolipid metabolism. The enzymatic defects lead to the accumulation of glucosylceramide (GC) in lysosomes of affected cells. Despite the fact that Gaucher Disease consists of a phenotype, with varying degrees of severity, it has been sub-divided in three subtypes according to the presence or absence of neurological involvement. The sub-types are Type 1, 2 and 3."}, "jp": {"name": "ゴーシェ病", "cat": "先天性代謝異常症; リソソーム蓄積症"}}, "103": {"en": {"name": "Giant cell arteritis, Temporal arteritis", "cat": "Immune system disease; Cardiovascular disease", "desc": "Giant cell arteritis (GCA), also known as temporal arteritis, is a chronic and polygenic immune-mediated disease of unknown etiology. It is the most common form of vasculitis in individuals over the age of 50 in Western countries. It is characterized by inflammatory damage of the aorta and/or aortic branches, particularly the temporal artery, which can lead to severe complications such as blindness or cerebrovascular disorders. GCA is twice as common in women. It is frequently associated with polymyalgia rheumatica. Laboratory tests usually reveal high erythrocyte sedimentation rate (ESR), elevated levels of C-reactive protein (CRP) and other acute phase proteins, anemia of chronic disease, and thrombocytosis. Genetic association studies have described several genes that are associated with predisposition to GCA, including genes of immune-inflammatory pathways and genes of the HLA class I and II regions. The HLA-DRB1*04 alleles seem to be the most consistently associated genetic risk factors for GCA. Outside the HLA region, the most significant loci included PTPN22. Glucocorticoids are currently the mainstay of treatment for GCA but are associated with frequent adverse events. Tocilizumab, a humanised antihuman IL-6 receptor antibody, has been used successfully in several reports as a treatment of GCA."}, "jp": {"name": "巨細胞性動脈炎;側頭動脈炎", "cat": "免疫系疾患; 循環器系疾患"}}, "104": {"en": {"name": "Giant cell tumor of bone", "cat": "Skeletal diseases", "desc": "Giant-cell tumor of bone (GCTB) is a rare osteolytic tumor of the bone. Although classified as a benign tumor, GCTB is characterized by local aggressiveness and risk of local recurrence. Its name is derived from the numerous multinucleated giant cells found within the tumor, which are principally responsible for the extensive bone resorption that is characteristic of GCTB. However, the neoplastic components of GCTB are the spindle-like stromal cells, which produce RANKL that recruits monocytic osteoclast precursors from blood to the tumor, and stimulates differentiation into multinucleated giant cells. Recently, denosumab (RANKL inhibitor) has become a new treatment option for locally advanced GCTB."}, "jp": {"name": "骨巨細胞腫", "cat": "骨格疾患"}}, "105": {"en": {"name": "Glanzmann thrombasthenia", "cat": "Hematologic disease", "desc": "Glanzmann thrombasthenia is a rare autosomal recessive bleeding syndrome affecting the megakaryocyte lineage and characterized by lack of platelet aggregation. This disease is caused by mutation in the integrin family receptor genes encoding platelet glycoprotein alpha-IIb or platelet glycoprotein IIIa."}, "jp": {"name": "グランツマン血小板無力症", "cat": "血液疾患"}}, "106": {"en": {"name": "Glioma", "cat": "Cancer", "desc": "Gliomas are the most common of the primary brain tumors and account for more than 40% of all central nervous system neoplasms. Gliomas include tumours that are composed predominantly of astrocytes (astrocytomas), oligodendrocytes (oligodendrogliomas), mixtures of various glial cells (for example,oligoastrocytomas) and ependymal cells (ependymomas). The most malignant form of infiltrating astrocytoma - glioblastoma multiforme (GBM) - is one of the most aggressive human cancers. GBM may develop de novo (primary glioblastoma) or by progression from low-grade or anaplastic astrocytoma (secondary glioblastoma). Primary glioblastomas develop in older patients and typically show genetic alterations (EGFR amplification, p16/INK4a deletion, and PTEN mutations) at frequencies of 24-34%. Secondary glioblastomas develop in younger patients and frequently show overexpression of PDGF and CDK4 as well as p53 mutations (65%) and loss of Rb playing major roles in such transformations. Loss of PTEN has been implicated in both pathways, although it is much more common in the pathogenesis of primary GBM."}, "jp": {"name": "神経膠腫", "cat": "がん"}}, "107": {"en": {"name": "Glycogen storage disease type II, Pompe disease", "cat": "Congenital disorder of metabolism", "desc": "Glycogen storage disease type II (GSDII), also known as Pompe disease, is an autosomal recessive lysosomal storage disease caused by a deficiency of acid alpha-glucosidase (GAA). This deficiency results in glycogen accumulation in the lysosomes, leading to lysosomal swelling, cellular damage and organ dysfunction."}, "jp": {"name": "糖原病 II型;ポンペ病", "cat": "先天性代謝異常症"}}, "108": {"en": {"name": "Gout", "cat": "Musculoskeletal disease", "desc": "Gout is a kind of arthritis associated with hyperuricemia. It is triggered due to precipitation and deposition of inflammatory monosodium urate crystals in synovial and other tissues, accompanied by severe pain. The most common symptom include swelling, tenderness, warmth and redness. Mostly, the joint at the base of the big toe is affected, gout progresses with more frequent attacks that involve multiple joints. Joint pain that used to resolve in a week to 10 days could become a milder, but constant pain. Eventually, untreated gout can cause other comorbidities such as high blood pressure, diabetes, chronic kidney disease and cardiovascular disease. The incidence of the disease is more common in 40s men than women, but gout in women after menopause appears increased risk. Recently, the onset in 20s increases. The development of gout is not only associated with sex, age, race and genetics, but also diet and lifestyle are contributed to increasing prevalence of the disease. Epidemiology studies reported that the excessive intake of alcohol and purine rich food, which excessively produce uric acid, leads to accumulation of uric acid."}, "jp": {"name": "痛風", "cat": "筋骨格疾患"}}, "109": {"en": {"name": "Graft-versus-host disease", "cat": "Immune system disease", "desc": "Graft-versus-host disease (GVHD) is a lethal complication of allogeneic hematopoietic stem cell transplantation (HSCT) where immunocompetent donor T cells attack the genetically disparate host cells. GVHD pathophysiology can be summerized in a three-step process. Step 1 involves the development of an inflammatory milieu resulting from damage in the host tissues induced by the preparative chemotherapy or radiotherapy regimen. Damaged tissues secrete inflammatory cytokines, including interleukin 1 (IL-1), and tumor necrosis factor (TNF-alpha ). During step 2, antigen-presenting cells (APCs) trigger the activation of donor-derived T cells, which induce further T-cell expansion, induce cytotoxic T lymphocytes (CTL) and natural killer (NK) cells responses and prime additional mononuclear phagocytes to produce TNF-alpha and IL-1. Also, nitric oxide (NO) is produced by activated macrophages, and it may contribute to the tissue damage seen during step 3. During step 3, the effector phase, activated CTL and NK cells mediate cytotoxicity against target host cells through Fas-Fas ligand interactions and perforin-granzyme B."}, "jp": {"name": "移植片対宿主病", "cat": "免疫系疾患"}}, "110": {"en": {"name": "Granulomatosis with polyangiitis, Wegener granulomatosis", "cat": "Skin and connective tissue disease", "desc": "Granulomatosis with polyangitis (GPA) is an idiopathic, systemic inflammatory disease characterized by necrotizing granulomatous inflammation and pauci-immune small- vessel vasculitis of upper and lower respiratory tract and kidneys. The discovery of anti-neutrophil cytoplasmic antibodies (ANCAs) as a marker associated with GPA focused attention on the potential pathogenic role of these antibodies. Although ANCAs have been described that recognise a variety of myeloid antigens, only antibodies that react with proteinase 3 (Pr3) and myeloperoxidase (MPO) have consistently been linked to vasculitis syndromes. Pr3-ANCA is the predominant autoantibody found in patients with GPA. The discovery of ANCA has made the diagnosis of this disease even more possible but there is almost always a need to confirm the diagnosis via histological examination of the lesional tissue."}, "jp": {"name": "多発血管炎性肉芽腫症;ウェゲナー肉芽腫症", "cat": "皮膚および結合組織疾患"}}, "111": {"en": {"name": "Growth hormone deficiency, Pituitary dwarfism", "cat": "Endocrine and metabolic disease", "desc": "Growth hormone deficiency, formerly known as Pituitary dwarfism, is a heterogeneous condition characterized by growth retardation with short statue and normal body proportions caused by growth hormone deficiency."}, "jp": {"name": "成長ホルモン分泌不全症;下垂体性低身長症", "cat": "内分泌代謝疾患"}}, "112": {"en": {"name": "HIV infection", "cat": "Infectious disease", "desc": "The human immunodeficiency virus (HIV) is a lentivirus (a subgroup of retrovirus) that causes HIV infection and over time acquired immunodeficiency syndrome (AIDS). Two types of HIV has been characterized. HIV-1 is the most virulent and pathogenic strain. Worldwide, the predominant virus is HIV-1. The relatively uncommon HIV-2 type is concentrated in West Africa and is rarely found elsewhere. Infection with HIV occurs by transfer of blood, semen, and breast milk. The identification of HIV as the causative agent of AIDS catalyzed efforts to develop antiviral agents. The licenced anti-HIV drugs fall into some categories: reverse transcriptase inhibitors (NRTIs and NNRTIs), integrase inhibitors, protease inhibitors (PIs), fusion inhibitors (FIs), and coreceptor inhibitors. The advent of highly active antiretroviral therapy (HAART) as the standard of care for the treatment of HIV infection was seminal in reducing the morbidity and mortality associated with HIV infection and progression to AIDS. Combination antiretroviral therapy dramatically suppresses HIV replication and reduces the plasma HIV-1 viral load, resulting in significant reconstitution of the immune system."}, "jp": {"name": "HIV感染症", "cat": "感染症"}}, "113": {"en": {"name": "Haemophilus influenzae infection", "cat": "Infectious disease", "desc": "Haemophilus influenzae type b (Hib) infections are a major cause of severe infections in children between 2 months and 5 years of age worldwide. It affects approximately 25000 patients each year. Severity of the symptoms of Hib infection depends on the patient's age, and infants between 4 months and 1 year of age are at highest risk for meningitis. Invasive disease due to Hib may produce various clinical syndromes including meningitis, arthritis, pneumonia,\t cellulitis, osteomyelitis, and epiglottitis. Mucosal infections, such as bronchitis, sinusitis and conjunctivitis, and otitis media, can also be caused by Hib, but they are considered to be noninvasive disease."}, "jp": {"name": "インフルエンザ菌感染症;ヘモフィルスインフルエンザ感染症;侵襲性インフルエンザ菌感染症", "cat": "感染症"}}, "114": {"en": {"name": "Hairy cell leukemia", "cat": "Cancer", "desc": "Hairy cell Leukemia (HCL) is a chronic lymphoproliferative disorder that is defined, according to the WHO classification, as a mature (peripheral) B-cell neoplasm. HCL accounts for between 2-3% of all leukemia cases, with about 600 new cases diagnosed in the U.S. each year. With regard to genetic abnormalities of potential pathogenetic importance in HCL, only a few have been described. Mutations of p53 and Bcl-6 have been reported in about one-third of cases, but their functional significance is unclear. Over-expression of cyclin D1, an important cell cycle regulator, has been reported in cases of HCL as well as mantle cell lymphoma (MCL) and in a few cases of chronic lymphocytic leukemia among lymphoid malignancies."}, "jp": {"name": "有毛細胞白血病;ヘアリー細胞白血病;ヘアリーセル白血病", "cat": "がん"}}, "115": {"en": {"name": "Head and neck cancer", "cat": "Cancer", "desc": "Head and neck cancers are a heterogeneous collection of malignancies of the upper aerodigestive tract, salivary glands and thyroid. The most common type of cancer in the head and neck is squamous cell carcinoma. It mainly originates from the mucosal space, which extends from the skull base to the proximal esophagus. The head and neck region is subdivided in the oral cavity, pharynx and larynx. The pharyngeal space contains the nasopharynx, oropharynx and hypopharynx and includes the tonsils, the floor of the mouth and the soft palate. Although head and neck squamous cell carcinoma (HNSCC) is traditionally associated with smoking and alcohol drinking, a growing proportion of head and neck tumors, mainly of the oropharynx, are associated with human papilloma virus (HPV)."}, "jp": {"name": "頭頸部癌", "cat": "がん"}}, "116": {"en": {"name": "Helicobacter pylori infection", "cat": "Infectious disease", "desc": "Helicobacter pylori (HP) is a gram-negative pathogenic bacterium that specifically colonizes in the gastric epithelium and causes chronic gastritis, peptic ulcer disease, and/or gastric malignancies. Persistent infection can cause inflammation and gastritis that may lead to carcinogenesis. Transmission is still not entirely clarified, but human-to-human spread through oral-oral or fecal-oral route is thought to be the most plausible. The prevalence of HP infection varies between different geographical regions; generally, the prevalence is about 30% in developed and up to 80% in developing countries. Although HP may sometimes be eradicated by antibiotics given for other infections, infection usually persists life-long unless specific combination antibiotic therapy is taken."}, "jp": {"name": "ピロリ菌感染症;ヘリコバクターピロリ感染症", "cat": "感染症"}}, "117": {"en": {"name": "Hemophilia", "cat": "Hematologic disease", "desc": "Hemophilia A and B are X-linked recessive disorders which are the most common hereditary hemorrhagic disorders caused by a deficiency or dysfunction of blood coagulation factor VIII (FVIII) and factor IX (FIX), respectively. Von Willebrand disease is caused by quantitative and/or qualitative defects of von Willebrand factor and inherited in both autosomal dominant and recessive manner."}, "jp": {"name": "血友病", "cat": "血液疾患"}}, "118": {"en": {"name": "Hepatic encephalopathy, Hepatic coma", "cat": "Nervous system disease; Digestive system disease", "desc": "Hepatic encephalopathy (HE) is a brain dysfunction caused by liver insufficiency or portal systemic shunting. HE most commonly occurs in decompensated liver cirrhosis and incorporates a spectrum of manifestations that ranges from mild cognitive impairment to coma. Although its pathogenesis is not entirely understood, one of the main factors is thought to be ammonia. Apart from hyperammonemia, various other pathogenic mechanisms, such as the gamma-aminobutyric acid (GABA) theory, the benzodiazepine theory, the manganese theory, and the theory of oxidative/nitrosative stress, have been implicated in the development of HE. The pharmacological treatments that are currently used in clinical practice are directed toward reducing the production and absorption of gut-derived ammonia."}, "jp": {"name": "肝性脳症;肝性昏睡;門脈体循環性脳障害", "cat": "神経系疾患; 消化器系疾患"}}, "119": {"en": {"name": "Hepatic porphyria", "cat": "Congenital disorder of metabolism", "desc": "Hepatic porphyrias are diseases due to marked deficiencies of enzymes in the heme biosynthetic pathway. Clinical manifestations in porphyria are neurovisceral or cutaneous as well as hematic or hepatic."}, "jp": {"name": "肝性ポルフィリン症", "cat": "先天性代謝異常症"}}, "120": {"en": {"name": "Hepatitis B, Hepatitis B virus (HBV) infection", "cat": "Infectious disease", "desc": "Hepatitis B is an infectious disease caused by hepatitis B virus (HBV) belonging to the Hepadnaviridae family of dsDNA-RT viruses. Both acute and chronic hepatitis B can be caused by blood-borne HBV infections. The risk of developing chronic hepatitis B is directly related to the age of first infection, much higher for infants. Chronic hepatitis B may eventaully lead to cirrhosis and hepatocellular carcinoma."}, "jp": {"name": "B型肝炎", "cat": "感染症"}}, "121": {"en": {"name": "Hepatitis C, Hepatitis C virus (HCV) infection", "cat": "Infectious disease", "desc": "Hepatitis C is a blood-borne infectious disease caused by Hepatitis C virus (HCV) belonging to the Flaviviridae family of +ssRNA viruses. HCV infection often becomes chronic and can lead to degenerative liver diseases including fibrosis and cirrhosis. Some of these may eventually lead to hepatocellular carcinoma."}, "jp": {"name": "C型肝炎", "cat": "感染症"}}, "122": {"en": {"name": "Hepatocellular carcinoma, Liver cancer", "cat": "Cancer", "desc": "Hepatocellular carcinoma (HCC) is a major type of primary liver cancer and one of the rare human neoplasms etiologically linked to viral factors. It has been shown that, after HBV/HCV infection and alcohol or aflatoxin B1 exposure, genetic and epigenetic changes occur. The recurrent mutated genes were found to be highly enriched in multiple key driver signaling processes, including telomere maintenance, TP53, cell cycle regulation, the Wnt/beta-catenin pathway (CTNNB1 and AXIN1), the phosphatidylinositol-3 kinase (PI3K)/AKT/mammalian target of rapamycin (mTOR) pathway. Recent studies using whole-exome sequencing have revealed recurrent mutations in new driver genes involved in the chromatin remodelling (ARID1A and ARID2) and the oxidative stress (NFE2L2) pathways."}, "jp": {"name": "肝細胞癌;肝癌", "cat": "がん"}}, "123": {"en": {"name": "Hereditary angioedema", "cat": "Cardiovascular disease", "desc": "Hereditary angioedema (HAE) is a rare genetic disorder, manifested by recurrent episodes of angioedema localized to the skin or mucosa of the gastrointestinal tract or larynx. The laryngeal angioedema is potentially lethal. The classic forms, HAE types I and II, result from deficiency of the plasma protease inhibitor, C1 inhibitor (C1INH). Type I HAE is caused by decreased expression of C1INH in the plasma whereas type 2 HAE, consisting approximately 15% of patients with HAE, is due to expression of a dysfunctional C1INH protein. HAE type III has been observed exclusively in women and appears to be correlated with high estrogen levels."}, "jp": {"name": "遺伝性血管性浮腫", "cat": "循環器系疾患"}}, "124": {"en": {"name": "Herpes simplex virus infection, HSV infection", "cat": "Infectious disease", "desc": "Herpes simplex virus infection is caused by Herpes simplex virus type 1 (HSV-1) and Herpes simplex virus type 2 (HSV-2), Simplex viruses in the order Herpesvirales of dsDNA viruses. Humans are the only natural host and reservoir for the HSV virus. HSV are human neurotropic viruses that establish latent infection in dorsal root ganglia (DRG) for the entire life of the host. HSV infects the human host via mucosal surfaces or damaged skin, and most primary infections are asymptomatic. HSV-1 is mainly associated with orofacial lesions, yet it is also the cause of infectious blindness and viral encephalitis in adults. HSV-2 is mainly associated with genital lesions and neonatal encephalitis."}, "jp": {"name": "単純ヘルペスウイルス感染症;HSV 感染症", "cat": "感染症"}}, "125": {"en": {"name": "High blood pressure, Hypertension", "cat": "Cardiovascular disease", "desc": "High blood pressure (hypertension) is the most frequent classic cardiovascular risk factor and accounts for a large proportion of cardiovascular mortality, the main cause of death worldwide. Hypertension is generally classified as primary (essential) or secondary. Essential hypertension (EH) is the most common diagnosis in this disease, suggesting that a monocausal etiology has not been identified. However, a number of risk factors associated with EH have also been identified such as age, sex, demographic, environmental, genetic, and vascular factors. Secondary hypertension generally has an earlier age at onset, no family history, and a clear cause such as a renal or endocrine disorder, or an iatrogenic trigger, such as use of oral contraceptives. Blood pressure is a heritable trait; an estimated 30% of variance in blood pressure relates to genetic factors. Understanding of the genetic architecture of traits has progressed in rare mendelian hypertensive phenotypes, such as Gordon's syndrome."}, "jp": {"name": "高血圧症", "cat": "循環器疾患"}}, "126": {"en": {"name": "Hodgkin lymphoma", "cat": "Cancer", "desc": "Hodgkin's lymphoma (HL) is one of the most frequent lymphomas in the Western world and often affects young adults. HL is subdivided into classical and nodular lymphocyte-predominant forms. About 95% of cases are classical HL, and 5% are nodular lymphocyte-predominant HL (NLPHL). A characteristic feature of HL is the rareness of the tumor cells, which are called Hodgkin's and Reed/Sternberg (HRS) cells in classical HL and lymphocytic and histiocytic (L&H) cells in NLPHL. These cells represent only about 1% of the cellular infiltrate, while the vast majority of infiltrating cells are T lymphocytes, histiocytes, eosinophilic granulocytes and plasma cells. HRS cells show constitutive activity of both the classical and alternative NF-{kappa}B signalling pathways, which is probably a major pathogenetic mechanism in Hodgkin's lymphoma. The NF-{kappa}B activity in HRS cells is probably mediated by diverse mechanisms: receptor signalling through CD40, RANK, BCMA, and TACI, genomic REL amplification, destructive mutations in IKBA and IKBE. In HL pathogenesis associated with Epstein-Barr virus infection, the activation of NF-{kappa}B is induced by viral latent membrane protein 1 (LMP1)."}, "jp": {"name": "ホジキンリンパ腫", "cat": "がん"}}, "127": {"en": {"name": "Homocystinuria", "cat": "Congenital disorder of metabolism", "desc": "Homocystinuria is a metabolic disorder due to cystathionine beta-synthase deficiency leading to various malfunctions in the eyes and the central nervous, skeletal, and vascular systems."}, "jp": {"name": "ホモシスチン尿症", "cat": "先天性代謝異常症"}}, "128": {"en": {"name": "Huntington disease", "cat": "Neurodegenerative disease", "desc": "Huntington disease (HD) is an autosomal-dominant neurodegenerative disorder that primarily affects medium spiny striatal neurons (MSN). The symptoms are choreiform, involuntary movements, personality changes and dementia. HD is caused by a CAG repeat expansion in the IT15 gene, which results in a long stretch of polyglutamine (polyQ) close to the amino-terminus of the HD protein huntingtin (Htt). Mutant Htt (mHtt) has effects both in the cytoplasm and in the nucleus. Full-length Htt is cleaved by proteases in the cytoplasm, leading to the formation of cytoplasmic and neuritic aggregates. mHtt also alters vesicular transport and recycling, causes cytosolic and mitochondrial Ca2+  overload, triggers endoplasmic reticulum stress through proteasomal dysfunction, and impairs autophagy function, increasing neuronal death susceptibility. N-terminal fragments containing the polyQ strech translocate to the nucleus where they impair transcription and induce neuronal death."}, "jp": {"name": "ハンチントン病", "cat": "神経変性疾患"}}, "129": {"en": {"name": "Hypereosinophilic syndrome", "cat": "Cancer", "desc": "Hypereosinophilic syndrome (HES) is a heterogeneous group of rare disorders characterized by marked blood or tissue eosinophilia resulting in a wide variety of clinical manifestations. A number of HES subtypes, or variants, have recently been identified. The best characterized of the clonal molecular defects implicated in myeloproliferative variant HES is the 800-kb interstitial deletion on chromosome 4q12 resulting in the fusion of 2 distinct genes, Fip1-like 1 (FIP1L1) and platelet-derived growth factor receptor-a (PDGFRA), leading to the FIP1L1-PDGFRA fusion kinase. PDGFR is a membrane-bound tyrosine kinase receptor and the fusion PDGFRA kinase has constitutive/unregulated tyrosine kinase activity. The lymphocytic HES variant is associated with T-cell clones producing interleukin-5 (IL-5) and can evolve into lymphoma. While myeloproliferative and lymphocytic HES are well established and permit elimination of the term, idiopathic, to these varieties, most HES patients do not fall into these categories and are classified as complex."}, "jp": {"name": "好酸球増多症候群", "cat": "がん"}}, "130": {"en": {"name": "Hyperlipidemia", "cat": "Metabolic disease", "desc": "Dyslipidemia is a condition characterized by either an increase or decrease in concentration of lipids in the blood. Hyperlipidemia, which refers to an increase in cholesterol, triglyceride (TG), or both, is the most common form of dyslipidemia. Hyperlipidemias can be classified as familial (also called primary) caused by an inherited gene mutation, or acquired (also called secondary) when resulting from underlying disorders that lead to alterations in plasma lipid and lipoprotein metabolism. The causes of acquired hyperlipidemia include dietary, alcohol intake, oral contraceptives, diabetes mellitus, and pharmacological agents (e.g., retinoic acid derivatives, steroids, and beta-blockers). Familial hyperlipidemias are classified according to the Fredrickson classification (hyperlipoproteinemia types I to V) which is based on lipoprotein analyses by electrophoresis or ultracentrifugation. It was later adopted by the World Health Organization (WHO). Hyperlipidemias are also classified according to which types of lipids are elevated. Hypercholesterolemia, hypertriglyceridemia, and combined hyperlipidemia refer to elevations involving the major cholesterol-rich lipoproteins (LDL), triglyceride-rich lipoproteins (VLDL), and both, respectively."}, "jp": {"name": "脂質異常症;高脂血症", "cat": "代謝疾患"}}, "131": {"en": {"name": "Hypogonadotropic hypogonadism", "cat": "Endocrine disease", "desc": "Hypogonadotropic hypogonadism (HH) or secondary hypogonadism is defined as a clinical syndrome that results from gonadal failure due to abnormal pituitary gonadotropin levels. HH may result from either absent or inadequate hypothalamic gonadotropin releasing hormone (GnRH) secretion or failure of pituitary gonadotropin secretion. HH can be congenital or acquired. Congenital HH is clinically and genetically heterogeneous. Clinically, the disorder is characterized by an absence of puberty and infertility. The genetic condition is classically divided in 2 groups based on the presence or absence of olfaction dysfunction. Around 50-60% of the affected individuals exhibit anosmia or hyposmia in association with IHH, defining Kallmann syndrome. Acquired HH can be caused by drugs, infiltrative or infectious pituitary lesions, hyperprolactinemia, encephalic trauma, pituitary/brain radiation, exhausting exercise, abusive alcohol or illicit drug intake, and systemic diseases such as hemochromatosis, sarcoidosis and histiocytosis X."}, "jp": {"name": "低ゴナドトロピン性性腺機能低下症", "cat": "内分泌系疾患"}}, "132": {"en": {"name": "Hypoparathyroidism", "cat": "Endocrine disease", "desc": "Hypoparathyroidism is characterized by hypocalcemia and hyperphosphatemia resulting from insufficient or defective parathyroid hormone (PTH) action. PTH is a key calcium regulating hormone essential for calcium homeostasis, vitamin D-dependant calcium absorption, renal calcium reabsorption and renal phosphate clearance. Hypocalcemic patients can present with a wide range of symptoms, including fatigue, cramping, tetany, seizures and congestive heart failure. Mild chronic hypocalcemia can be asymptomatic. The most common cause of hypoparathyroidism is iatrogenic in the setting of anterior neck surgery. Hypoparathyroidism may be due to congenital or acquired disorders. Causes include autoimmune diseases, genetic abnormalities, destruction or infiltrative disorders of the parathyroids. Hypoparathyroidism may be further classified as isolated or syndromic. Genetic syndromes with hypoparathyroidism include DiGeorge syndrome (H01524), HDR syndrome (H01271), Kenny-Caffey syndrome (H00619), Kearns-Sayre syndrome (H01355), and so on. Isolated hypoparathyroidism has been reported as apparently sporadic, or as a familial trait with either autosomal dominant, autosomal recessive, or X chromosome-linked inheritance. Mutations in the preproPTH gene have been described in both autosomal dominant and autosomal recessive forms of familial isolated hypoparathyroidism. And a mutation of the parathyroid-specific transcription factor GCMB (GCM2) gene has also been reported in autosomal recessive hypoparathyroidism. Oral calcium and vitamin D analogs are critical in the treatment of hypocalcemia."}, "jp": {"name": "副甲状腺機能低下症", "cat": "内分泌系疾患"}}, "133": {"en": {"name": "Hypophosphatasia", "cat": "Congenital disorder of metabolism", "desc": "Hypophosphatasia is an autosomal recessive disorder caused by deficiency of alkaline phosphatase activity and characterized by defective bone and teeth mineralization."}, "jp": {"name": "低ホスファターゼ症", "cat": "先天性代謝異常症"}}, "134": {"en": {"name": "Idiopathic interstitial pneumonias", "cat": "Lung disease", "desc": "Idiopathic interstitial pneumonias (IIP) are a heterogeneous subset of interstitial lung diseases, characterized by unknown aetiology. Despite the varied nature of IIPs, the common histological feature is distortion of lung interstitium by highly variable combinations of inflammation and fibrosis. Patients experience common symptoms related to their chronic lung disease. Dyspnoea, cough, fatigue and depression contribute substantially to morbidity and are often difficult to manage. It has been reported that pulmonary rehabilitation plays a central role in symptom management and has beneficial effects. According to the current American thoracic society/European respiratory society (ATS/ERS), IIPs are categorised as major IIPs, rare IIPs and unclassifiable IIPs. There are six major IIPs, namely, idiopathic pulmonary fibrosis (IPF), nonspecific interstitial pneumonia (NSIP), respiratory bronchiolitis-interstitial lung disease (RB-ILD), desquamative interstitial pneumonia (DIP), cryptogenic organizing pneumonia (COP), and acute interstitial pneumonia (AIP). And they are divided into three major groups; chronic fibrosing IIP (IPF, NSIP), smoking-related IIP (RB-ILD, DIP), and acute/ subacute IIP (COP, AIP). The rare IIPs include idiopathic lymphoid interstitial pneumonia (LIP) and idiopathic pleuroparenchymal fibroelastosis. IPF accounts for the majority of IIP. It is considered to be lethal because prognosis is very poor and far worse than other types of IIP. An early and accurate diagnosis of IPF is critical."}, "jp": {"name": "特発性間質性肺炎", "cat": "肺疾患"}}, "135": {"en": {"name": "Idiopathic pulmonary fibrosis", "cat": "Lung disease", "desc": "Idiopathic pulmonary fibrosis is a scarring lung disease that presents in older adults with shortness of breath and cough. Mutations in surfactant protein C (SFTPC), surfactant protein A (SFTPA), telomerase reverse transcriptase (TERT), and telomerase RNA component (TERC) have been identified in familial cases of pulmonary fibrosis. Recently, promoter variant of MUC5B was confirmed as an idiopathic pulmonary fibrosis risk variant."}, "jp": {"name": "特発性肺線維症", "cat": "肺疾患"}}, "136": {"en": {"name": "Immune thrombocytopenia, Autoimmune thrombocytopenic purpura", "cat": "Immune system disease", "desc": "Immune thrombocytopenic purpura (ITP) is an acquired autoimmune disorder, and the most common cause of isolated thrombocytopenia in children. Destruction of autoantibody-sensitized platelets by Fc[gamma]R-bearing phagocytic cells in the reticuloendothelial system plays an important role. ITP is diagnosed clinically, based upon onset of thrombocytopenia in the absence of other hematologic abnormalities, or other causes of low platelets, and with a characteristic blood smear. While around 50% of typical childhood acute ITP is preceded by a viral or bacterial infection and commonly resolves within weeks to months without treatment, fewer adult cases are acute and self-resolving. Typical adult primary ITP is very similar clinically to chronic pediatric ITP. Intravenous immunoglobulin (IVIg) treatment and splenectomy (removal of the platelet-destructing organ) are effective treatment options. It has been reported that the activating FCGR2C-ORF genotype predisposes to ITP by altering the balance of activating and inhibitory Fc[gamma]R on immune cells."}, "jp": {"name": "自己免疫性血小板減少性紫斑病", "cat": "免疫系疾患"}}, "137": {"en": {"name": "Influenza", "cat": "Infectious disease", "desc": "Influenza is typically a self-limiting upper respiratory disease caused by three types of influenza viruses: influenza A, B, and C. Influenza A and B viruses cause highly contagious diseases whereas influenza C virus causes only mild upper respiratory tract illness. Influenza A virus is responsible for annual epidemics in humans with high mortality rates."}, "jp": {"name": "インフルエンザ", "cat": "感染症"}}, "138": {"en": {"name": "Insomnia", "cat": "Nervous system disease", "desc": "Insomnia is a common disorder with a prevalence of about 10% in the general population. The most common complaints related to insomnia are difficulty initiating sleep (sleep-onset insomnia), difficulty maintaining sleep due to prolonged nocturnal awakenings (sleep-maintenance insomnia), early morning awakenings, and excessive daytime sleepiness resulting from lack of sleep. Furthermore, insomnia is associated with an increased risk of anxiety and depression, suicidality, and cardiovascular diseases. Currently, cognitive behavioral therapy for insomnia (CBT-I) is recommended as first-line therapy. While behavioral therapies are effective for chronic insomnia in some patients, pharmacotherapy is frequently used when immediate short-term symptom relief is needed. The most effective pharmacologic therapies for insomnia are benzodiazepines, benzodiazepine-receptor agonists, melatonin-receptor agonists, and antidepressants."}, "jp": {"name": "不眠症", "cat": "神経系障害"}}, "139": {"en": {"name": "Interstitial cystitis, Bladder pain syndrome", "cat": "Urinary system disease", "desc": "Interstitial cystitis (IC), also referred to as bladder pain syndrome (BPS), is a chronic non-infectious inflammatory condition characterized by recurring discomfort, pain or pressure in the bladder and the surrounding pelvic region. IC/BPS most often affect females compared with males. The affected individuals experience urinary frequency and urgency. The duration of irritative symptoms associated with unpleasant sensation are longer than six weeks duration. At present, there are two major subtypes of IC/BPS: those with or without Hunner lesion, which are also known as ulcerative or non-ulcerative IC/BPS, respectively."}, "jp": {"name": "間質性膀胱炎;膀胱痛症候群", "cat": "泌尿器系疾患"}}, "140": {"en": {"name": "Irritable bowel syndrome", "cat": "Digestive system disease", "desc": "Irritable bowel syndrome (IBS) is a common functional gastrointestinal disorder. It is characterized by symptoms of abdominal pain, bloating, and abnormal bowel movements, such as diarrhea or constipation. In IBS, there appears to be no organic substance or biochemical abnormality that can explain the symptoms. IBS can be classified into categories: constipation predominant IBS (IBS-C), diarrhea predominant IBS (IBS-D), mixed IBS (IBS-M), and un-subtyped IBS. Anticholinergic drugs, 5-HT3 receptor antagonist, high molecular weight polymers (polycarbophil calcium), gastrointestinal motility regulators, probiotics preparations, and laxatives are used in the treatment of IBS. However, they are not uniformly effective. Several studies of patients with IBS suggest that this disorder aggregates in families, and thus, appears potentially heritable. It has been reported that familial GUCY2C diarrhoea syndrome shares clinical characteristics with IBS-D."}, "jp": {"name": "過敏大腸症;イリタブルコロン", "cat": "消化器系疾患"}}, "141": {"en": {"name": "Isovaleric acidemia", "cat": "Congenital disorder of metabolism", "desc": "Isovaleric acidemia (IVA) is an autosomal recessive inborn error of leucine metabolism caused by a deficiency of the mitochondrial enzyme isovaleryl-CoA dehydrogenase resulting in the accumulation of derivatives of isovaleryl-CoA."}, "jp": {"name": "イソ吉草酸血症", "cat": "先天性代謝異常症"}}, "142": {"en": {"name": "Japanese encephalitis", "cat": "Infectious disease", "desc": "Japanese encephalitis is an infection of the central nervous system caused by Japanese encephalitis virus (JEV), a flavivirus in the Flaviviridae family of +ssRNA viruses, and transmitted by Culex mosquitoes. JEV was first isolated in 1924 in Japan."}, "jp": {"name": "日本脳炎", "cat": "感染症"}}, "143": {"en": {"name": "Juvenile idiopathic arthritis", "cat": "Immune system disease", "desc": "Juvenile idiopathic arthritis (JIA) is one of the most common childhood rheumatic diseases. Clinically, it is defined as arthritis of unknown origin that starts before the age of 16, and persists for at least 6 weeks. Next to a certain genetic predisposition, environmental factors play a role leading to a chronic inflammatory response. JIA is not a single disorder but consists of a heterogeneous group of auto-immune inflammatory diseases. It has variable rates in course and activity of disease. Based on 6 months of clinical symptoms and global prognostic factors, the following clinical subtypes of JIA are recognized: systemic JIA, oligoarthritis, RF-negative polyarthritis, RF-positive polyarthritis, psoriatic JIA, enthesitis- related arthritis, and undifferentiated arthritis. Systemic JIA, also known as Still's disease, is a subtype with strong systemic clinical symptoms. Patients with systemic JIA have, in addition to arthritis, prominent symptoms of systemic inflammation such as spiking fever, rash, pericarditis, peritonitis, lymphadenopathy and organomegaly. A severe and often life-threatening complication occurring in 10-30% of patients with systemic JIA is macrophage activation syndrome. Polymorphisms in the IL6 and in the MIF gene have been found to be associated with susceptibility to the disorder. Based on the known relevance of IL6 in JIA pathophysiology, tocilizumab has been investigated and approved for use in the treatment of systemic and polyarticular JIA."}, "jp": {"name": "若年性特発性関節炎", "cat": "免疫系疾患"}}, "144": {"en": {"name": "Kawasaki disease, Mucocutaneous lymph node syndrome", "cat": "Cardiovascular disease; Hematologic disease; Skin and connective tissue disease", "desc": "Kawasaki disease (KD) is an acute systemic vasculitis of childhood that does not have a known cause or aetiology. KD is a self-limited illness that is not associated with the production of autoantibodies or the deposition of immune complexes, and it rarely recurs. The disease is believed to result from an aberrant inflammatory response to an infectious trigger in a genetically predisposed individual. Classic (typical) Kawasaki disease is diagnosed based on the presence of a fever lasting five or more days, accompanied by four out of five findings: bilateral conjunctival injection, oral changes such as cracked and erythematous lips and strawberry tongue, cervical lymphadenopathy, extremity changes such as erythema or palm and sole desquamation, and polymorphous rash. Incomplete (atypical) Kawasaki disease occurs in persons with fever lasting five or more days and with two or three of these findings. The standard treatment of acute KD is intravenous immunoglobulin (IVIG) infusion and aspirin. However, 10-20% of patients show resistance to IVIG therapy and present higher risk of coronary vasculitis. If there is no response to treatment, patients are given a second dose of IVIG with or without corticosteroids or other adjunctive treatment."}, "jp": {"name": "川崎病", "cat": "循環器疾患; 血液疾患; 皮膚および結合組織疾患"}}, "145": {"en": {"name": "Large-vessel vasculitis", "cat": "Nervous system disease; Cardiovascular disease", "desc": "Large vessel vasculitis (LVV) covers a spectrum of primary vasculitides predominantly affecting the aorta and its major branches. Giant cell arteritis (GCA) and Takayasu arteritis (TAK) are the two main subtypes. GCA is the most common vasculitis affecting adults aged 50 years or more, while TAK is a rare vasculitis that affects younger individuals mainly under 40 years. Clinical presentations vary from asymptomatic to significant systemic symptoms such as fever, weight loss, and symptoms that result from aortitis and high inflammatory markers; C-reactive protein (CRP); and erythrocyte sedimentation rate (ESR) levels. Glucocorticoids are the mainstay of therapy of LVV. Patients may develop predictable adverse effects from long-term glucocorticoid use."}, "jp": {"name": "大型血管炎", "cat": "Nervous system disease; Cardiovascular disease"}}, "146": {"en": {"name": "Lennox-Gastaut syndrome", "cat": "Nervous system disease", "desc": "Lennox-Gastaut syndrome (LGS) is an epileptic encephalopathy characterized by multiple seizure types, typical findings in the electroencephalogram (EEG), and delayed psychomotor development. Tonic seizures during sleep are the feature often used as the foundation for diagnosis. LGS is characterized by multiple concurrent seizure types, including tonic, atypical absence seizures, atonic, and myoclonic jerks. Non-convulsive status epilepticus, lasting days to weeks, occurs in half of patients. The etiology of LGS is heterogeneous and includes both genetic and acquired causes. LGS most commonly first manifests in children between 3 and 5 years of age, but onset can also occur at younger and older ages. It has been reported that 20-36% of children diagnosed with LGS syndrome have a history of West syndrome."}, "jp": {"name": "レノックス・ガストー症候群", "cat": "神経系疾患"}}, "147": {"en": {"name": "Lipodystrophy, Lipoatrophy", "cat": "Congenital disorder of metabolism", "desc": "Lipodystrophies are a group of rare disorders characterized by selectively loss of fat tissue, which can be congential or acquired, and generalized or partial. People with the diseases more frequently appear severe metabolic abnormality including insulin resistance and its associated complications such as diabetes mellitus, hypertriglyceridemia, hepatic steatosis, polycystic ovaries, and acanthosis nigricans. Genetic predisposition to inherited lipodystrophies has been discovered. Compared with them, the causes of the acquired lipodystrophies are still unknown, but mainly related to autoimmune mechanism, medications or other unknown mechanisms."}, "jp": {"name": "脂肪萎縮症;リポジストロフィー;脂肪異栄養症", "cat": "先天性代謝異常症"}}, "148": {"en": {"name": "Lymphangioleiomyomatosis", "cat": "Cancer; Cardiovascular disease; Immune system disease", "desc": "Lymphangioleiomyomatosis (LAM) is a rare lung disease, primarily affecting women. Abnormal proliferation of smooth muscle-like cells (LAM cells) within the lung is responsible for cystic destruction of the lung parenchyma and leads to chronic respiratory failure. Another characteristic feature of the disease is the development of fluid-filled lymphatic cystic structures (lymphangioleiomyomas) in the axial lymphatics and of angiomyolipomas in the kidneys. Its presentation is sporadic or associated with tuberous sclerosis complex, a dominant autosomal neurocutaneous syndrome. Both disorders have their origin in mutations of the tuberous sclerosis genes TSC1 and TSC2, which are involved in the regulation of cell signs critical for energy control and cell nutrition processes."}, "jp": {"name": "リンパ脈管筋腫症", "cat": "Cancer; Cardiovascular disease; Immune system disease"}}, "149": {"en": {"name": "Lymphoplasmacytic lymphoma", "cat": "Cancer", "desc": "Lymphoplasmacytic lymphoma (LPL)/Waldenstrom's macroglobulinemia (WM) is a non-Hodgkin lymphoma (NHL) subtype characterized by small B-lymphocytes, plasmacytoid lymphocytes, and plasma cells, usually involving bone marrow, lymph nodes, and the spleen. WM can be distinguished clinically from LPL on the basis of a detectable monoclonal (IgM) immunoglobulin spike in serum. In the general population, LPL/WM is a very rare disease, accounting for only 1%-2% of all hematologic malignancies, reflected in an incidence rate of 3-4 cases per million people per year. The t(9;14)(p13;q32) is present in near 50% of cases of LPL. This chromosomal translocation involves a junction between 9p13 and the switch micro region of the Ig heavy chain locus on 14q32. The 9p13 breakpoint contains the PAX-5 gene which encodes a B-cell specific transcription factor involved in the control of B-cell proliferation and differentiation. The translocation causes the juxtaposition of the PAX-5 gene to the IgH locus in the opposite direction of transcription, resulting in an 11-fold over-expression of PAX-5 mRNA."}, "jp": {"name": "リンパ形質細胞性リンパ腫", "cat": "がん"}}, "150": {"en": {"name": "Lysosomal acid lipase deficiency", "cat": "Congenital disorder of metabolism; Lysosomal storage disease", "desc": "Lysosomal acid lipase (LAL) deficiency is autosomal recessive lysosomal storage disorders including Wolman disease and Cholesteryl ester storage disease (CESD). This disease is characterized by massive accumulation of cholesteryl ester and triglycerides. Wolman disease is the infantile form presenting in early infancy with diarrhea, massive hepatosplenomegaly, failure to thrive, and calcification of adrenal glands. Without treatment, hepatic failure and death occur within the first year of life. In CESD, hepatomegaly may be the only clinical abnormality, although lipid deposition is widespread. Although hematopoietic cell transplantation (HCT) was the only therapy, in 2015 sebelipase alfa was approved in the US and EU for the treatment of LAL deficiency."}, "jp": {"name": "リソソーム酸性リパーゼ欠損症", "cat": "先天性代謝異常症; リソソーム蓄積症"}}, "151": {"en": {"name": "Macular edema", "cat": "Nervous system disease", "desc": "Macular edema is a common feature of many diseases of the retina, such as intraocular inflammation (uveitis), central or branch retinal vein occlusion, diabetic retinopathy and following cataract extraction. It is characterized by a retinal thickening in the macular area due to the breakdown of the blood-retinal barrier. Extracellular fluid accumulates in the intraretinal area or collects in the subretinal space. In more severe cases, it occurs as cystoid edema with the typical petaloid appearance, and is the leading cause of visual loss. New treatments for macular edema have emerged over the past decade, the most recent and efficacious of which have involved blockage of vascular endothelial growth factor (VEGF) by frequent intravitreal injection of pharmacologic agents."}, "jp": {"name": "黄斑浮腫", "cat": "神経系疾患"}}, "152": {"en": {"name": "Major depressive disorder", "cat": "Mental and behavioural disorder", "desc": "Major depressive disorder (MDD) is the most common psychiatric disorder mainly characterized by depressed mood, loss of interest, feelings of worthlessness, and a high risk of suicide. Accumulated evidence suggests that both environmental and genetic factors are involved in the etiology of MDD although the pathogenesis of MDD remains unknown. Mutations in genes involved in brain serotonin synthesis, have been identified in patients. Brain serotonin deficiency has been hypothesized to play a role in a wide range of psychiatric diseases, including MDD. Several efficacious treatments for MDD are available, including different forms of psychotherapy and antidepressant medication. Recently, selective reuptake inhibitors (SSRIs, SNRIs,) have become the first-line antidepressant drug treatment of depression and replaced tricyclic antidepressants (TCA) and monoamine oxidase inhibitors (MAOI) due to fewer side-effects and ease of use."}, "jp": {"name": "うつ病", "cat": "精神及び行動の障害"}}, "153": {"en": {"name": "Malaria", "cat": "Infectious disease", "desc": "Malaria, the most common parasitic disease in the world, is caused by Plasmodium parasites that are transmitted by female Anopheline mosquitoes. Plasmodium infections result in a spectrum of clinical effects, including asymptomatic parasitemia, severe malaria, and death. Most severe cases occur in sub-Saharan Africa. In severe malaria, complications such as anemia, respiratory distress, renal failure, and cerebral malaria are observed in addition to cyclical fevers."}, "jp": {"name": "マラリア", "cat": "感染症"}}, "154": {"en": {"name": "Malignant paraganglioma", "cat": "Cancer", "desc": "Paragangliomas (PGLs) are rare neuroendocrine tumors that arise in sympathetic and parasympathetic paraganglia and derive from neural crest cells. Malignancy is defined by presence of metastases, tumor spread in sites where chromaffin tissue is normally absent such as lymph nodes, liver, lungs, and bones. Malignant PGLs are extremely rare. The pathogenesis and progression of PGLs are very strongly influenced by genetics. A germline mutation in one of the susceptibility genes identified so far explains ~40% of all cases; the remaining 60% are thought to be sporadic cases. Sporadic as well as hereditary PGLs have been divided in two main clusters linked to two different signalling pathways: the first cluster contains all VHL-, SDHx-, and FH- mutated tumors and is associated to the activation of hypoxic pathway, while the second cluster contains all RET- , NF1-, MAX and TMEM127- mutated tumors and is associated to the activation of MAPK and mTOR (mammalian target of rapamycin) signaling pathways."}, "jp": {"name": "悪性傍神経節腫", "cat": "がん"}}, "155": {"en": {"name": "Malignant pleural mesothelioma", "cat": "Cancer", "desc": "Malignant mesothelioma (MM) is a rare but very aggressive tumor that arises from mesothelial cells lining the pleural, peritoneal and pericardial cavities. Malignant pleural mesothelioma (MPM) is the most common type, accounting for about 70% of all MM cases. Past asbestos exposure represents the major risk factor for MPM, as the link between asbestos fibres and MPM has been largely proved by epidemiological and experimental studies. Recently, simian virus 40 (SV40) has been implicated in the aetiology of MPM. The accumulation of numerous clonal chromosomal deletions in most MMs suggests a multistep process of tumorigenesis, characterized by the loss and/or inactivation of multiple tumor suppressor genes (TSGs). Cytogenetic and loss of heterozygosity (LOH) analyses of MMs have demonstrated frequent deletions of specific sites within chromosome arms 1p, 3p, 6q, 9p, 13q, 15q, and 22q. Furthermore, TSGs within two of these regions, i.e., p16/CDKN2A-p14ARF at 9p21 and NF2 at 22q12, are frequently altered in MMs. Mutations of the p53 gene (TP53) are occasionally observed in MMs."}, "jp": {"name": "悪性胸膜中皮腫", "cat": "がん"}}, "156": {"en": {"name": "Mantle cell lymphoma", "cat": "Cancer", "desc": "Mantle cell lymphoma (MCL) is a B-cell non-Hodgkin lymphoma (NHL) and it accounts for about 6% of all NHL cases. Diagnosis is based on lymph node, bone marrow, or tissue morphology of centrocytic lymphocytes, small cell type, or blastoid variant cells. The molecular hallmark and putative initiating oncogenic event in MCL is the t(11;14)(q13;q32) translocation resulting in constitutional overexpression of cyclin D1 and cell cycle dysregulation in almost all cases. Clinically, MCL shows an aggressive clinical course with a continuous relapse pattern and a median survival of only 3-5 years. However, recently a subset of 15% long-term survivors has been identified with a rather indolent clinical course."}, "jp": {"name": "マントル細胞リンパ腫", "cat": "がん"}}, "157": {"en": {"name": "Measles", "cat": "Infectious disease", "desc": "Measles is a highly contagious infectious disease caused by the measles virus, a morbillivirus in the Paramyxoviridae family of -ssRNA viruses. The disease may have existed for thousands of years. The virus was first isolated in 1954 and transformed into a vaccine in 1963 in the USA."}, "jp": {"name": "麻疹", "cat": "感染症"}}, "158": {"en": {"name": "Medullary thyroid cancer", "cat": "Cancer", "desc": "Medullary thyroid carcinoma (MTC) is a malignant tumor originating from thyroid parafollicular C cells and accounts for only <5% of thyroid cancers, but it causes a disproportionate number of thyroid cancer deaths due to its more aggressive clinical behavior compared with well-differentiated papillary and follicular thyroid carcinomas. A subset of MTC cases is hereditary and due to germline mutations in the RET tyrosine kinase receptor gene. Somatic mutations in either RET or RAS are also present in most sporadic tumors. In MTC, RET mutations lead to substrate-independent dimerization of the receptor causing constitutive activation, unrestricted signaling, and ultimately, cancer."}, "jp": {"name": "甲状腺髄様癌", "cat": "がん"}}, "159": {"en": {"name": "Melanoma", "cat": "Cancer", "desc": "Melanoma is a form of skin cancer that has a poor prognosis and which is on the rise in Western populations. Melanoma arises from the malignant transformation of pigment-producing cells, melanocytes. The only known environmental risk factor is exposure to ultraviolet (UV) light and in people with fair skin the risk is greatly increased. Melanoma pathogenesis is also driven by genetic factors. Oncogenic NRAS mutations activate both effector pathways Raf-MEK-ERK and PI3K-Akt. The Raf-MEK-ERK pathway may also be activated via mutations in the BRAF gene. The PI3K-Akt pathway may be activated through loss or mutation of the inhibitory tumor suppressor gene PTEN. These mutations arise early during melanoma pathogenesis and are preserved throughout tumor progression. Melanoma development has been shown to be strongly associated with inactivation of the p16INK4a/cyclin dependent kinases 4 and 6/retinoblastoma protein (p16INK4a/CDK4,6/pRb) and p14ARF/human double minute 2/p53 (p14ARF/HMD2/p53) tumor suppressor pathways. MITF and TP53 are implicated in further melanoma progression."}, "jp": {"name": "悪性黒色腫", "cat": "がん"}}, "160": {"en": {"name": "Meningococcal infection", "cat": "Infectious disease", "desc": "Neisseria meningitidis is a gram-negative bacterial pathogen that specifically infects humans. It is a frequent asymptomatic colonizer of the human upper respiratory tract, and most adults are resistant to infection through acquired immunity. In susceptible individuals, it causes meningococcal meningitis and severe septicemia."}, "jp": {"name": "髄膜炎菌感染症", "cat": "感染症"}}, "161": {"en": {"name": "Merkel cell carcinoma", "cat": "Cancer", "desc": "Merkel cell carcinoma (MCC) is a cutaneous neuroendocrine malignancy that exhibits clinically aggressive features and is associated with a poor prognosis. Ultraviolet (UV) radiation may be a cause, and corresponds with the sites of these tumours, often on sun-exposed skin, mostly (94%) in the White population. UV light may exert local immunomodulating action as it decreases amount of epidermal T cells and Langerhans cells, inducing hapten tolerance. Additionally, UV- specific mutations in TP53 and Harvey (Ha)-RAS genes are present in some MCC cell lines. Recently, the polyomavirus group has been linked with MCC. The MCC polyomavirus (MCPyV) has been isolated from MCC tissue and thought to be present in up to 80% of MCC. Tumorigenesis likely is caused by a number of sequential steps from viral integration into host DNA, mutagenic events, and specific immune responses."}, "jp": {"name": "メルケル細胞癌", "cat": "がん"}}, "162": {"en": {"name": "Methemoglobinemia", "cat": "Hematologic disease", "desc": "Hereditary methemoglobinemia is an autosomal recessive disorder characterized by NADH-cytochrome b5 reductase deficiency."}, "jp": {"name": "メトヘモグロビン血症", "cat": "血液疾患"}}, "163": {"en": {"name": "Methicillin-resistant Staphylococcal aureus (MRSA) infection", "cat": "Infectious disease", "desc": "Methicillin-resistant Staphylococcus aureus (MRSA) is one of the major multidrug-resistant bacteria which have become endemic in the hospital environment, particularly in intensive care units (ICUs). Originally limited to the hospital setting, MRSA is a growing cause of infections in the community. Community-associated MRSA (CA-MRSA) strains are genetically different from MRSA strains originating in the hospital. Its increase in the community is of concern because CA-MRSA strains appear to be highly virulent, and colonization with CA-MRSA is often undetected in hospitalized patients, which can facilitate its potential for becoming resistant to multiple antibiotics. Health care-associated MRSA (HA-MRSA) is usually associated with pneumonia, urinary tract, blood stream, and surgical wound infections. In contrast, CA-MRSA strains are overwhelmingly associated with skin and soft tissue infections."}, "jp": {"name": "メチシリン耐性黄色ブドウ球菌感染症", "cat": "感染症"}}, "164": {"en": {"name": "Methylmalonic aciduria, Methylmalonic acidemia", "cat": "Congenital disorder of metabolism", "desc": "Methylmalonic aciduria (MMA) is caused by a deficiency of methylmalonyl-CoA mutase (mut type), which is a vitamin B12-dependent enzyme. Defects of adenosylcobalamin metabolism lead to variant forms of MMA (cblA and cblB type)."}, "jp": {"name": "メチルマロン酸尿症;メチルマロン酸血症", "cat": "先天性代謝異常症"}}, "165": {"en": {"name": "Mevalonate kinase deficiency", "cat": "Immune system disease; Congenital disorder of metabolism", "desc": "Mevalonate kinase deficiency is an autosomal recessive disorder, which is identified as the cause of two inherited human autoinflammatory disorders: mevalonic aciduria (MVA) and hyperimmunoglobulinemia D syndrome (HIDS). Mevalonate kinase is located at the beginning of the cholesterol biosynthesis pathway compromising the biosynthesis of nonsterol isoprenes in addition to cholesterol. Patients of MVA show the symptoms, including dysmorphic features, cataracts, neurologic symptoms. The majority of patients with HIDS experience only recurrent febrile crises, without any neurologic abnormalities or dysmorphic features. Mevalonic kinase activity in HIDS patients is generally in the range of 5-15% of normal as compared to 0-4% in MVA."}, "jp": {"name": "メバロン酸キナーゼ欠損症", "cat": "免疫系疾患; 先天性代謝異常症"}}, "166": {"en": {"name": "Microscopic polyangiitis", "cat": "Nervous system disease; Cardiovascular disease; Immune system disease", "desc": "Microscopic polyangiitis (MPA) is an idiopathic autoimmune disease characterized by systemic vasculitis. MPA predominantly affects small-calibre blood vessels and is associated with the presence of antineutrophil cytoplasmic autoantibodies (ANCA). The association with ANCAs originally defined the group of ANCA-associated vasculitides, comprising granulomatosis with polyangitis (GPA, formerly known as Wegener granulomatosis) [DS:H01655], microscopic polyangiitis (MPA), and eosinophilic granulomatosis with polyangiitis (EGPA, formerly known as Churg-Strauss syndrome) [DS:H01468], which have different frequencies of ANCA-positivity. ANCA in MPA are predominantly directed against myeloperoxidase (MPO-ANCA) but may, in a minority of patients, be directed against proteinase 3 (PR3-ANCA). Not all patients, however, have ANCA. MPA is clinically characterized by small-vessel vasculitis primarily affecting the kidneys and the lungs but other organs may be involved as well. Renal involvement, which can be the only manifestation, is clinically apparent as rapidly progressive glomerulonephritis and histopathologically as pauci-immune necrotizing and crescentic glomerulonephritis. Diagnosis is mainly established by clinical manifestations, computed tomography (TC), ANCA antibody detection, and renal and pulmonary biopsy. The introduction of aggressive immunosuppressive treatment has substantially improved the prognosis. The standardized therapeutic regimen is based on cyclophosphamide and corticosteroids. Using this regimen, remission can be achieved in most of the patients. Rituximab may represent an important alternative to cyclophosphamide for patients who may not respond adequately to antimetabolite therapies."}, "jp": {"name": "顕微鏡的多発血管炎", "cat": "皮膚および結合組織疾患; 免疫系疾患"}}, "167": {"en": {"name": "Mucopolysaccharidosis type I, Hurler-Scheie syndrome, Hurler syndrome, Scheie syndrome", "cat": "Congenital disorder of metabolism; Lysosomal storage disease", "desc": "Mucopolysaccharidosis type I (MPS1) is an autosomal recessive lysosomal storage disorder caused by deficient activity of alpha-L-iduronidase in glycosaminoglycan degradation. The enzyme defect results in the accumulation of heparan sulfate and dermatan sulfate in many organs, as well as elevated metabolite levels in urine. Hurler syndrome is characterized by coarse faces, hydrocephalus, dysostosis multiplex, cardiac valve disease, airway obstruction, and mental retardation. Scheie syndrome is a milder form."}, "jp": {"name": "ムコ多糖症 I 型;ハーラー・シャイエ症候群;ハーラー症候群;シャイエ症候群", "cat": "先天性代謝異常症; リソソーム蓄積症"}}, "168": {"en": {"name": "Mucopolysaccharidosis type II, Hunter syndrome", "cat": "Congenital disorder of metabolism; Lysosomal storage disease", "desc": "Mucopolysaccharidosis type II (MPS2) is an X-linked lysosomal storage disorder caused by deficient activity of iduronate-2-sulfatase in glycosaminoglycan degradation. The enzyme defect results in the accumulation of heparan sulfate and dermatan sulfate in many organs, as well as elevated metabolite levels in urine. The heterogeneity of clinical phenotypes, ranging from mild-to-severe forms, is a result of different mutations in the IDS gene. This disorder is characterized by mental retardation, coarse faces, short stature, hearing loss, hydrocephalus, hepatosplenomegaly, dysostosis multiplex, airway obstruction, and cardiac valve disease."}, "jp": {"name": "ムコ多糖症 II 型;ハンター症候群", "cat": "先天性代謝異常症; リソソーム蓄積症"}}, "169": {"en": {"name": "Mucopolysaccharidosis type IV", "cat": "Congenital disorder of metabolism; Lysosomal storage disease", "desc": "Mucopolysaccharidosis type IV (MPS4) is an autosomal recessive lysosomal storage disorder caused by a defect in one of the enzyme genes involved in glycosaminoglycan degradation. The defect results in the accumulation of keratan sulfate and chondroitin sulfate in many organs, as well as elevated metabolite levels in urine. Common signs and symptoms include normal cognition, coarse faces, and dysostosis multiplex."}, "jp": {"name": "ムコ多糖症 IV 型", "cat": "先天性代謝異常症; リソソーム蓄積症"}}, "170": {"en": {"name": "Mucopolysaccharidosis type VI, Maroteaux-Lamy syndrome", "cat": "Congenital disorder of metabolism; Lysosomal storage disease", "desc": "Mucopolysaccharidosis type VI (MPS6) is an autosomal recessive lysosomal storage disorder caused by deficient activity of arylsulfatase B in glycosaminoglycan degradation. The enzyme defect results in the accumulation of dermatan sulfate and chondroitin 4-sulfate in many organs, as well as elevated metabolite levels in urine. This disorder is characterized by normal cognition, coarse faces and dysostosis multiplex, hepatosplenomegaly, and cardiac valve disease."}, "jp": {"name": "ムコ多糖症 VI 型;マロトー・ラミー症候群", "cat": "先天性代謝異常症; リソソーム蓄積症"}}, "171": {"en": {"name": "Mucormycosis", "cat": "Infectious disease", "desc": "The class Zygomycetes is divided into two orders, Mucorales and Entomophthorales. These two orders produce dramatically different infections. Genera from the order Mucorales cause an angioinvasive infection called mucormycosis. Infection sites include the lungs, rhinocerebral spaces, sinuses, soft tissue, skin, gastrointestinal tract and bloodstream. Genera from the order Entomophthorales produce a chronic subcutaneous infection called entomophthoramycosis in immunocompetent patients."}, "jp": {"name": "ムコール症;ムーコル症", "cat": "感染症"}}, "172": {"en": {"name": "Multidrug-resistant tuberculosis", "cat": "Infectious disease", "desc": "Multi-drug-resistant tuberculosis is generally defined as infection with M. tuberculosis strains that are resistant to isoniazid and rifampin, the first-line antibiotics for treating tuberculosis. Drug-resistant tuberculosis has reached new levels of concern because of the recent identification of strains that are resistant not only to rifampin and isoniazid but also to any fluoroquinolone and at least 1 of the second-line injectable agents (amikacin, kanamycin, and capreomycin); this type of drug-resistant tuberculosis has been designated extensively drug-resistant tuberculosis."}, "jp": {"name": "多剤耐性結核", "cat": "感染症"}}, "173": {"en": {"name": "Multiple myeloma", "cat": "Cancer", "desc": "Multiple myeloma is a disorder in which malignant plasma cells accumulate, generally derived from one clone in the bone marrow. Intricate interactions occur between the bone-marrow microenvironment and the myeloma cells, frequently causing bone destruction, which in turn stimulates tumor growth. Often it is preceded by a premalignant tumor called monoclonal gammopathy of undetermined significance (MGUS). Multiple oncogenic events have been identified that have contributed to the pathogenesis of myeloma. Among the earliest genetic events are translocations of the immunoglobulin heavy-chain gene locus, which leads to dysregulation of oncogenes at translocation partner regions (cyclin D1 at 11q13, FGFR3/MMSET at 4p16.3, c-MAF at 16q23, and cyclin D3 at 6p21), and deletions of 13q14, the site of a putative tumor suppressor gene. Additional molecular events include epigenetic changes and activation of oncogenes (mutations of N-RAS and K-RAS, and changes in c-MYC), which are usually associated with disease progression."}, "jp": {"name": "多発性骨髄腫", "cat": "がん"}}, "174": {"en": {"name": "Multiple sclerosis", "cat": "Nervous system disease", "desc": "Multiple Sclerosis (MS) is a chronic disease of the central nervous system (CNS) characterized by inflammation, demyelination and axonal loss. This disease typically strikes young adults, especially women. There are four types of MS according to their relapsing or progressive pattern that include relapsing-remitting (RRMS), secondary progressive (SPMS), primary progressive (PPMS), and progressive relapsing (PRMS). In most patients, the disease has a relapsing-remitting course during the first years. Within 10 years, approximately 50% of patients progress to SPMS. The aetiology of MS is not well understood, but it is likely multifactorial, combining both genetic and environmental factors. Recently, the literature on the risk factors for MS has grown substantially. They indicate that a combination of a genetic predisposition, exposure to Epstein-Barr virus, cigarette smoking, and reduced sunlight exposure/vitamin D levels is involved. Authorized first-line treatments are considered equally effective, and include interferon beta and glatiramer acetate. They are primarily directed against inflammation, and might fail to adequately control disease activity in some patients. In that case, it has been recommended to switch these patients early to a therapy of higher efficacy. Currently, 13 different drugs with ten different active components are licensed in the European Union (EU) and the United States (US) for the treatment of MS."}, "jp": {"name": "多発性硬化症", "cat": "神経系疾患"}}, "175": {"en": {"name": "Myasthenia gravis", "cat": "Immune system disease; Nervous system disease", "desc": "Myasthenia gravis (MG) is an autoimmune disorder characterized by a defective transmission of nerve impulses to muscles leading to muscle weakness and fatigability. Some, but not all, muscles are affected and not necessarily symmetrically. Increased weakness with continued muscle activity represents a diagnostic clue for MG, but these clinical features can vary. MG is B-cell mediated, and is associated with antibodies directed against the acetylcholine receptor (AChR), muscle-specific kinase (MUSK), lipoprotein-related protein 4 (LRP4), or agrin in the postsynaptic membrane at the neuromuscular junction. Patients should be classified into subgroups to help with therapeutic decisions and prognosis. Subgroups based on serum antibodies and clinical features include early-onset, late-onset, thymoma, MUSK, LRP4, antibody-negative, and ocular forms of myasthenia gravis. Agrin-associated MG might emerge as a new entity. The prognosis is good with optimum symptomatic, immunosuppressive, and supportive treatment. The evolution of MG is unpredictable, but it is generally characterized by the occurrence of relapses, sometimes subsequent to remissions and a worsening trend. For 85% of MG patients, the maximum severity is reached within less than 3 years."}, "jp": {"name": "重症筋無力症", "cat": "免疫系疾患; 神経系疾患"}}, "176": {"en": {"name": "Mycobacterium avium complex (MAC) pulmonary disease", "cat": "Infectious disease", "desc": "Nontuberculous mycobacteria (NTM), including Mycobacterium avium complex (MAC), cause opportunistic chronic pulmonary infections. MAC includes M. avium, M. intracellulare, and eight other species, including M. chimaera. MAC pulmonary disease has been described with two types of clinical manifestations: fibrocavitary and nodular bronchiectatic."}, "jp": {"name": "肺 MAC 症", "cat": "感染症"}}, "177": {"en": {"name": "Mycosis fungoides", "cat": "Cancer", "desc": "Mycosis fungoides (MF) is the most common type of primary cutaneous T-cell lymphomas (CTCL), which are a heterogeneous group of malignancies derived from skin-homing T cells. MF presents in the skin with erythematous patches, plaques, and less frequently, tumours. Although the aetiologies of MF are unknown, important insights have been gained in the immunological and genetic perturbations that are associated with these diseases. Mutations in the p53, p15, p16, JunB, and PTEN genes generally occur in later-stage disease. Loss of normal apoptotic T-cell pathways has also been reported. Apoptosis is partly mediated by death receptors, notably Fas, which is part of the tumor necrosis factor family of receptors. Decreased and/or defective Fas expression by neoplastic T cells has been associated with advanced/aggressive disease and impaired Fas-mediated apoptosis."}, "jp": {"name": "菌状息肉腫", "cat": "がん"}}, "178": {"en": {"name": "Myelodysplastic syndrome", "cat": "Hematologic disease", "desc": "Myelodysplastic syndrome (MDS) is a heterogeneous group of clonal hematologic stem cell disorders characterized by ineffective hematopoiesis resulting in low blood counts, and a risk of progression to acute myeloid leukemia. Currently, there are a few FDA-approved drugs for treatment of MDS none of which are curative. Allogeneic stem cell transplantation (ASCT) is the only curative therapy. But many MDS patients have been ineligible for transplants, since the median age at diagnosis for MDS is 75 years. Sequencing of MDS genomes has identified mutations in genes implicated in RNA splicing, DNA modification, chromatin regulation, and cell signaling."}, "jp": {"name": "骨髄異形成症候群", "cat": "血液疾患"}}, "179": {"en": {"name": "Myelofibrosis", "cat": "Cancer", "desc": "Myelofibrosis (MF), one of the three classic Philadelphia-chromosome-negative myeloproliferative neoplasms (MPNs), is characterized by symptoms mainly derived from anemia and splenomegaly and constitutional symptoms and associated with a median survival around 6 years. Most MPN patients harbor an acquired mutation in the hemopoietic cells, the V617F mutation, located in the pseudokinase domain of the JAK2 gene. This mutation results in a gain of function, i.e., in the constitutive activation of the JAK-STAT pathway, which plays an important role in the proliferation, differentiation, and survival of the hemopoietic cells, as well as in the immune function. Besides, a minority of patients with MF (most of them negative for the JAK2 mutation) harbor other JAK-STAT-activating mutation, the MPL mutation, in the gene of the receptor of the thrombopoietin. Recently, mutations in the CALR gene have been described in 86% of cases with primary MF that are negative for JAK2 or MPL mutations. CALR mutation also showed cytokine independent growth of cells due to activation of STAT5 involved with the JAK-STAT pathway but its exact role in MPN remains to be clarified."}, "jp": {"name": "骨髄線維症", "cat": "がん"}}, "180": {"en": {"name": "Myocardial infarction", "cat": "Cardiovascular disease", "desc": "Myocardial infarction (MI) or acute myocardial infarction (AMI) is a term for an event of heart attack. It is due to formation of plaques in the interior walls of the arteries resulting in reduced blood flow to the heart and injuring heart muscles because of lack of oxygen supply. The symptoms of MI include chest pain, which travels from left arm to neck, shortness of breath, nausea, epigastric discomfort, syncope, diaphoresis, and other factors. The diagnosis of MI is dependent on the sensitivity and specificity of the clinical criteria, electrocardiographic (ECG) findings, imaging studies and biomarkers used to detect death of cardiomyocytes. The treatment of MI includes, aspirin tablets, and to dissolve arterial blockage injection of thrombolytic or clot dissolving drugs such as tissue plasminogen activator, streptokinase or urokinase in blood within 3 h of the onset of a heart attack. Nitroglycerin and antihypertensive drugs such as beta-blockers and ACE inhibitors may also be used to lower blood pressure and to improve the oxygen demand of heart."}, "jp": {"name": "心筋梗塞", "cat": "循環器疾患"}}, "181": {"en": {"name": "N-acetylglutamate synthase deficiency", "cat": "Inherited metabolic disease", "desc": "N-acetylglutamate synthase (NAGS) deficiency is a rare inborn error of metabolism affecting ammonia detoxification in the urea cycle. The N-acetylglutamate is the absolutely required allosteric activator of the first urea cycle enzyme carbamoylphosphate synthetase 1 (CPS1). In defects of NAGS, the urea cycle function can be severely affected resulting in fatal hyperammonemia in neonatal patients or at any later stage in life. Clinical features of NAGS deficiency include poor feeding, vomiting, altered level of consciousness, seizures, and coma."}, "jp": {"name": "N-アセチルグルタミン酸合成酵素欠損症;NAGS欠損症", "cat": "Inherited metabolic disease"}}, "182": {"en": {"name": "Narcolepsy", "cat": "Nervous system disease", "desc": "Narcolepsy is a disabling sleep disorder characterized by irresistible excessive daytime sleepiness and cataplexy, a condition triggered by strong emotions leading to a sudden loss of muscle tone. Narcolepsy is a rare and mainly sporadic disorder. Familial narcolepsy accounts for less than 10% of all narcolepsy cases, and causative mutations have not been identified to date. The discovery of hypocretin-1 (HCRT) deficiency shed light on the underlying pathophysiology of the disease. The hypocretin neurotransmission system was shown to play a major role in controlling vigilance states. Because of the strong HLA association, hypocretin deficiency is believed to be caused by an autoimmune attack. It has also been reported that a missense mutation in myelin oligodendrocyte glycoprotein (MOG) is the cause of narcolepsy."}, "jp": {"name": "ナルコレプシー", "cat": "神経系疾患"}}, "183": {"en": {"name": "Nephrotic syndrome", "cat": "Urinary system disease", "desc": "Nephrotic syndrome is a heterogeneous group of disorders characterized by heavy proteinuria (more than 3.5 grams per day), hypoalbuminemia, hyperlipidemia, and edema. Congenital nephrotic syndrome is most frequently related to mutations in genes specific for structural integrity of the glomerular basement membrane and associated filtration structures within the kidney, resulting in massive leakage of plasma proteins into the urine. First line treatment is with oral corticosteroids, but some patients do not respond to this treatment. Steroid-resistant nephrotic syndrome (SRNS) typically manifests histologically as focal segmental glomerulosclerosis. Calcineurin inhibitors with/without intravenous methylprednisolone pulse therapy (MPT) constitute the standard treatment for SRNS. It has been reported that additional rituximab treatment combined with conventional MPT and immunosuppressive agents is a promising option."}, "jp": {"name": "ネフローゼ症候群", "cat": "泌尿器系疾患"}}, "184": {"en": {"name": "Neuroblastoma", "cat": "Cancer", "desc": "Neuroblastoma is a tumor derived from primitive cells of the sympathetic nervous system and is the most common solid tumor in childhood. Approximately one-half of children have localized tumors that can be cured with surgery alone. These favorable tumors are characterized by near-triploid karyotypes with whole chromosome gains. These tumors rarely have structural rearrangements, and they usually express the TrkA neurotrophin receptor. Patients with these tumors are more likely to be less than 1 year of age. The remaining children have widespread metastatic disease or quite large, aggressive, localized tumors. These unfavorable tumors are characterized by structural changes, including deletions of 1p or 11q, unbalanced gain of 17q and/or amplification of the MYCN protooncogene. They might also express the TrkB neurotrophin receptor and its ligand, brain-derived neurotrophic factor (BDNF). These patients are usually older than 1 year of age, and have a poor long-term survival rate of approximately 30%."}, "jp": {"name": "神経芽腫;神経芽細胞腫", "cat": "がん"}}, "185": {"en": {"name": "Neuromyelitis optica, Devic disease", "cat": "Immune system disease; Nervous system disease", "desc": "Neuromyelitis optica (NMO), also known as Devic's disease is an inflammatory demyelinating disease that selectively affects optic nerves and spinal cord. The etiology of NMO is unknown but it is believed to be an autoimmune disorder triggered by an environmental factor, possibly an infection, in genetically susceptible individuals. The principal effector in NMO is the self-reactive, complement-activating anti-AQP4 antibody. AQP4 water channel is a component of the dystroglycan protein complex located in astrocytic foot processes at the blood-brain barrier. Anti-AQP4 antibody is sensitive and highly specific serum markers of autoimmune NMO. For many decades, NMO was considered to be a subtype of multiple sclerosis (MS), but prognosis and optimal treatments differ. Corticosteroids and plasma exchange (PLEX) are the most commonly used therapeutic modalities in acute settings. Corticosteroids exert global immunosuppressive and anti-inflammatory effects, whereas PLEX removes antibodies, complement, and cytokines from the blood. Besides, immunosuppressant agents interfering with the function of T and B cells have been shown to prevent disease relapses and reduce neurological disability in NMO."}, "jp": {"name": "視神経脊髄炎;デビック病", "cat": "免疫系疾患; 神経系疾患"}}, "186": {"en": {"name": "Neuronal ceroid lipofuscinosis", "cat": "Congenital disorder of metabolism", "desc": "Neuronal ceroid lipofuscinosis (NCL) is a group of severe neurodegenerative lysosomal storage diseases characterized by intracellular accumulation of ceroid lipofuscin in neurons. NCLs share similar symptoms and signs such as retinopathy, epilepsy, and dementia. Historically, the NCLs were classified by age of disease onset as congenital NCL, infantile NCL (INCL), late infantile NCL (LINCL), juvenile NCL (JNCL) or adult NCL (ANCL). The presently used nomenclature is based on the genetic findings and divides the NCLs into thirteen forms, CLN1-CLN13."}, "jp": {"name": "神経セロイドリポフスチン症", "cat": "先天性代謝異常症"}}, "187": {"en": {"name": "Neuropathic pain, Neuralgia", "cat": "Nervous system disease", "desc": "Neuropathic pain is defined as pain caused by a lesion or disease affecting the somatosensory nervous system, and may be generated by either the peripheral or central nervous system, or both. It is especially problematic because of its severity, chronicity and resistance to simple analgesics. It may result from various causes including cervical or lumbar radiculopathy, diabetic neuropathy, cancer-related neuropathic pain, postherpetic neuralgia, HIV-related neuropathy, spinal cord injury, trigeminal neuralgia and complex regional pain syndrome type II, among others. Treatments are generally palliative and include conservative nonpharmacologic therapies, drugs and interventional therapies such as spinal cord stimulation. Analgesic agents recommended for first-line treatments are gabapentinoids, tricyclic antidepressants (TCAs) and serotonin noradrenaline reuptake inhibitors (SNRIs)."}, "jp": {"name": "神経障害性疼痛", "cat": "神経系疾患"}}, "188": {"en": {"name": "Neutropenic disorders", "cat": "Primary immunodeficiency", "desc": "Neutropenias represent a series of potentially life-threatening disorders characterised by a reduction in circulating neutrophils. Since neutrophils play a major role in host defense against bacteria, neutropenia patients suffer from frequent episodes of opportunistic bacterial infections. Severe congenital neutropenia (SCN) is a rare neutropenia with a bone marrow maturation arrest of granulocytic differentiation. Kostmann syndrome is an autosomal recessive SCN. The characteristic maturation arrest and the lack of mature neutrophils in peripheral blood of patients with Kostmann syndrome can be explained by the deletion of an anti-apoptotic factor (HAX-1) in myeloid cells of these patients. Heterozygous mutations in the protooncogene growth factor-independent 1 (GFI1) gene are also associated with SCN. In patients with autosomal dominant cyclic neutropenia (CyN), a condition with oscillating neutrophil counts but less severe clinical symptoms, heterozygous mutations in ELA-2/ELANE were discovered. Patients with X-linked severe congenital neutropenia (SCN) have been reported with activating mutations in WASp leading to a constitutively-active form of the protein, and unregulated actin polymerization."}, "jp": {"name": "好中球減少症", "cat": "原発性免疫不全症候群"}}, "189": {"en": {"name": "Niemann-Pick disease type C", "cat": "Congenital disorder of metabolism; Lysosomal storage disease", "desc": "Niemann-Pick disease type C is an autosomal recessive lysosomal lipid storage disorder caused by a defect of NPC1 or NPC2 involved in cholesterol trafficking. The disease is characterized by neurodegeneration starting from early life. While NPC1 is a lysosomal transmembrane protein involved in shuttling of substrates to the Golgi and possibly elsewhere in cells, NPC2 is a soluble lysosomal protein known to bind cholesterol."}, "jp": {"name": "ニーマン・ピック病 C 型", "cat": "先天代謝異常症; リソソーム蓄積症"}}, "190": {"en": {"name": "Non-Hodgkin lymphoma", "cat": "Cancer", "desc": "Non-Hodgkin lymphoma (NHL) is one of the most common hematologic malignancies worldwide. NHL includes malignant tumors of the lymphoid tissues variously resulting from the clonal growth of B cells, T cells and natural killer cells. NHL can be broadly classified based on the type of lymphocyte involved: B lymphocyte (B cell) or T lymphocyte (T cell) and is further classified by other factors, including whether it is aggressive or indolent. Aggressive NHL is fast-growing disease. It mainly includes mantle cell lymphoma, diffuse large B-cell lymphoma, Burkitt's lymphoma, lymphoblastic lymphoma and peripheral T-cell lymphoma. On the other hand, indolent NHL is slow-growing disease. It mainly includes follicular lymphoma, cutaneous T-cell lymphoma, lymphoplasmacytic lymphoma and MALT lymphoma."}, "jp": {"name": "非ホジキンリンパ腫", "cat": "がん"}}, "191": {"en": {"name": "Non-small cell lung cancer", "cat": "Cancer", "desc": "Lung cancer is a leading cause of cancer death among men and women in industrialized countries. Non-small-cell lung cancer (NSCLC) accounts for approximately 85% of lung cancer and represents a heterogeneous group of cancers, consisting mainly of squamous cell (SCC), adeno (AC) and large-cell carcinoma. Molecular mechanisms altered in NSCLC include activation of oncogenes, such as K-RAS, EGFR and EML4-ALK, and inactivation of tumorsuppressor genes, such as p53, p16INK4a, RAR-beta, and RASSF1. Point mutations within the K-RAS gene inactivate GTPase activity and the p21-RAS protein continuously transmits growth signals to the nucleus. Mutations or overexpression of EGFR leads to a proliferative advantage. EML4-ALK fusion leads to constitutive ALK activation, which causes cell proliferation, invasion, and inhibition of apoptosis. Inactivating mutation of p53 can lead to more rapid proliferation and reduced apoptosis. The protein encoded by the p16INK4a inhibits formation of CDK-cyclin-D complexes by competitive binding of CDK4 and CDK6. Loss of p16INK4a expression is a common feature of NSCLC. RAR-beta is a nuclear receptor that bears vitamin-A-dependent transcriptional activity. RASSF1A is able to form heterodimers with Nore-1, an RAS effector. Therefore loss of RASSF1A might shift the balance of RAS activity towards a growth-promoting effect."}, "jp": {"name": "非小細胞肺癌", "cat": "がん"}}, "192": {"en": {"name": "Nontuberculous mycobacterial infection", "cat": "Infectious disease", "desc": "Mycobacteria species other than the obligate pathogens Mycobacterium tuberculosis complex and Mycobacterium leprae are known as nontuberculous mycobacteria (NTM) or atypical mycobacteria. NTM are normal inhabitants of soil and treated water. Although generally of low pathogenicity to humans, NTM can cause a wide range of clinical diseases, for instance, pulmonary disease is most frequent, followed by lymphadenitis in children, skin disease and other extrapulmonary or disseminated infections in the severely immunocompromised."}, "jp": {"name": "非結核性抗酸菌症;非定型抗酸菌症", "cat": "感染症"}}, "193": {"en": {"name": "Obsessive-compulsive disorder", "cat": "Mental and behavioural disorder", "desc": "Obsessive-compulsive disorder (OCD) is a psychiatric disorder characterized by recurrent, intrusive and disturbing thoughts as well as by repetitive stereotypic behaviors. OCD is a complex disorder and its pathogenesis is most likely influenced by both genetic and environmental factors. Although more than 140 candidate gene studies have been conducted, the findings have been inconclusive due to small sample size and few study replications. Many studies suggest that abnormal serotonergic neurotransmission is one of the most consistent biological findings in OCD. Studies have also reported dopaminergic abnormalities in the basal ganglia and nucleus accumbens, as well as altered glutamate transmission. First line treatments for this disorder are cognitive behavioral therapy (exposure and response prevention) and selective serotonin reuptake inhibitors (SSRIs). In recent years, one of the promising novel treatment strategies developed to improve the efficacy of treatment for patients with OCD is acceptance and commitment therapy (ACT). Recent studies have suggested that age of onset is an important factor in subtyping OCD. Early-onset OCD has been proposed to be associated with greater symptom severity, a higher prevalence of tic-related disorders, a more familial form of the condition, and a greater prevalence of psychiatry disorders in first-degree relatives as compared to late-onset OCD."}, "jp": {"name": "強迫性障害", "cat": "精神及び行動の障害"}}, "194": {"en": {"name": "Osteoporosis", "cat": "Musculoskeletal disease", "desc": "Osteoporosis is a common disease characterised by a generalised reduction in bone mineral density (BMD), microarchitectural deterioration of bone tissue and an increased risk of fracture. Since BMD values fall progressively with age, the prevalence of osteoporosis increases with age. It has been estimated that approximately 50% of all women will have osteoporosis by the age of 80. Studies in twins and families indicate that genetic factors play an important role in the regulation of BMD and other determinants of osteoporotic fracture risk. Osteoporosis is a polygenic disorder, determined by the effects of several genes, each with relatively modest effects. Population-based studies and case-control studies have similarly identified polymorphisms in several candidate genes that have been associated with bone mass or osteoporotic fracture, including the vitamin D receptor, oestrogen receptor and collagen gene. Bisphosphonates, and in some patients denosumab, are first-line drugs for osteoporosis."}, "jp": {"name": "骨粗鬆症", "cat": "筋骨格疾患"}}, "195": {"en": {"name": "Ovarian cancer", "cat": "Cancer", "desc": "Ovarian cancer is the sixth most common cancer and the fifth leading cause of cancer-related death among women in developed countries. Approximately 90% of human ovarian cancer arises within the ovarian surface epithelium (OSE), with the rest originating from granulosa cells or, rarely, stroma or germ cells. Ovarian epithelial tumors are divided into mucinous, serous, endometrioid, and clear cell subtypes. Approximately 10% of ovarian cancers arise in women who have inherited mutations in cancer susceptibility genes (BRCA1 or BRCA2). The vast majority of ovarian cancers are sporadic, resulting from the accumulation of genetic damage over a lifetime. Several specific genes involved in ovarian carcinogenesis have been identified, including the p53 tumor suppressor gene and ERBB2 and PIK3CA oncogenes."}, "jp": {"name": "卵巣癌", "cat": "がん"}}, "196": {"en": {"name": "Paget disease of bone", "cat": "Musculoskeletal disease", "desc": "Paget disease of bone are rare inherited osteolytic disorders that show phenotypic overlap. Patients with these diseases carry mutations in RANK/TNFRSF11A, OPG/TNFRSF11B or SQSTM1, resulting in activation of RANKL-RANK signaling axis with increases in bone resorption. Hearing impairment and tooth loss is common. Apart from juvenile-onset Paget's disease (PDB5), the condition is inherited as an autosomal dominant trait."}, "jp": {"name": "骨パジェット病;骨ページェット病", "cat": "筋骨格疾患"}}, "197": {"en": {"name": "Palmoplantar keratoderma", "cat": "Skin and connective tissue disease", "desc": "Palmoplantar keratodermas (PPK) comprise a heterogeneous group of keratinization disorders with hyperkeratotic thickening of palms and soles. Sporadic or acquired forms of PPKs and hereditary forms exist. The causes of acquired PPK vary, and include exposure to certain chemicals, side effects of certain drugs, and metabolic disorders. There is as yet no cure for hereditary PPK. In patients with acquired PPK, the cause should be treated or eliminated, if possible. In both instances, optimized treatment can lead to a significant improvement in symptoms. Topical therapy with urea-based ointments improves the skin's absorption of moisture and has keratolytic effects. Topical vitamin D therapy is another option."}, "jp": {"name": "掌蹠角化症", "cat": "皮膚と軟部組織の疾患"}}, "198": {"en": {"name": "Pancreatic cancer", "cat": "Cancer", "desc": "Infiltrating ductal adenocarcinoma is the most common malignancy of the pancreas. When most investigators use the term 'pancreatic cancer' they are referring to pancreatic ductal adenocarcinoma (PDA). Normal duct epithelium progresses to infiltrating cancer through a series of histologically defined precursors (PanINs). The overexpression of HER-2/neu and activating point mutations in the K-ras gene occur early, inactivation of the p16 gene at an intermediate stage, and the inactivation of p53, SMAD4, and BRCA2 occur relatively late. Activated K-ras engages multiple effector pathways. Although EGF receptors are conventionally regarded as upstream activators of RAS proteins, they can also act as RAS signal transducers via RAS-induced autocrine activation of the EGFR family ligands. Moreover, PDA shows extensive genomic instability and aneuploidy. Telomere attrition and mutations in p53 and BRCA2 are likely to contribute to these phenotypes. Inactivation of the SMAD4 tumour suppressor gene leads to loss of the inhibitory influence of the transforming growth factor-beta signalling pathway."}, "jp": {"name": "膵癌", "cat": "がん"}}, "199": {"en": {"name": "Pancreatic neuroendocrine tumor", "cat": "Cancer", "desc": "Pancreatic neuroendocrine tumors (PNETs), also known as islet cell tumors, are rare neoplasms that arise in the endocrine tissues of the pancreas. They may occur sporadically or in association with a genetic syndrome, such as multiple endocrine neoplasia type 1 (MEN1), Von Hippel-Landau (VHL) syndrome, neurofibromatosis type 1, or tuberous sclerosis. The most frequent genetic alterations in PNET occur in MEN1 (Multiple Endocrine Neoplasia-1 Gene), DAXX/ATRX (Death-Domain Associated Protein/Mental Retardation Syndrome X-Linked Genes) and the mTOR pathway (Mammalian Target of Rapamycin). A germline mutation in the MEN1 tumor suppressor gene causes MEN1, the above-mentioned autosomal dominant hereditary syndrome. Mutations of DAXX and ATRX are common and related to altered telomeres but not to prognosis."}, "jp": {"name": "膵神経内分泌腫瘍", "cat": "がん"}}, "200": {"en": {"name": "Panic disorder", "cat": "Mental and behavioural disorder", "desc": "Panic disorder (PD) is a common type of anxiety disorder, characterized by unexpected and repeated panic attacks or fear of future panic attacks. It has a rapid onset and includes symptoms such as palpitations, chest pain, sweating and shaking. Some physical illnesses (e.g. asthma) commonly occur with panic disorder, and certain lifestyle factors (e.g. smoking) increase the risk for the disorder, but causal pathways are still unclear. In recent years, an association was found between panic symptoms and increased activity in the right frontal region of the brain. Genetic susceptibility factors also exist, but their exact nature and pathophysiological mechanisms remain unknown. Cognitive behavioural therapy (CBT) and several medications, including selective serotonin reuptake inhibitors (SSRIs), serotonin-norepinephrine reuptake inhibitors (SNRIs), tricyclic antidepressants (TCAs) and benzodiazepines are effective for PD. Among these, SSRIs and SNRIs are considered to be first-line treatment agents because of their efficacy and favorable side effect profile."}, "jp": {"name": "パニック障害", "cat": "精神及び行動の障害"}}, "201": {"en": {"name": "Parathyroid carcinoma", "cat": "Cancer", "desc": "Parathyroid carcinoma (PC) is a highly aggressive endocrine tumor, with an annual incidence of less than 1 per million. Over 90% of patients present with excess parathyroid hormone (PTH), representing <1-5% of all patients with primary hyperparathyroidism. PC is associated with mutations in the HRPT2/CDC73 gene and with decreased parafibromin and calcium-sensing receptor (CASR) expression. Negative parafibromin staining together with a CDC73 gene mutation increases the likelihood of malignancy and also predicts the clinical outcome, namely local invasion and/or metastases and mortality. An increased mortality is predicted by either of these abnormality combined with down regulation of the calcium-sensing receptor (CaSR) expression."}, "jp": {"name": "副甲状腺癌", "cat": "がん"}}, "202": {"en": {"name": "Parkinson disease", "cat": "Neurodegenerative disease", "desc": "Parkinson disease (PD) is a progressive neurodegenerative movement disorder that results primarily from the death of dopaminergic (DA) neurons in the substantia nigra pars compacta (SNc). Both environmental factors and mutations in familial PD-linked genes such as SNCA, Parkin, DJ-1, PINK1 and LRRK2 are associated with PD pathogenesis. These pathogenic mutations and environmental factors are known to cause disease due to oxidative stress, intracellular Ca2+ homeostasis impairment, mitochondrial dysfunctions and altered protein handling compromising key roles of DA neuronal function and survival. The demise of DA neurons located in the SNc leads to a drop in the dopaminergic input to the striatum, which is hypothesized to impede movement by inducing hypo and hyper activity in striatal spiny projection neurons (SPNs) of the direct (dSPNs) and indirect (iSPNs) pathways in the basal ganglia, respectively."}, "jp": {"name": "パーキンソン病", "cat": "神経変性疾患"}}, "203": {"en": {"name": "Paroxysmal nocturnal hemoglobinuria", "cat": "Hematologic disease", "desc": "Paroxysmal nocturnal hemoglobinuria (PNH) is an uncommon intravascular hemolytic anemia that results from the clonal expansion of hematopoietic stem cells harboring somatic mutations in an X-linked gene, termed PIG-A. PIG-A is required for the biosynthesis of a lipid moiety, glycosylphosphatidylinositol (GPI), that attaches dozens of different proteins to the cell surface. PIG-A mutations block GPI anchor biosynthesis, resulting in a deficiency or absence of all GPI-anchored proteins on the cell surface. This deficiency on erythrocytes leads to intravascular hemolysis since certain GPI anchored proteins normally function as complement regulators."}, "jp": {"name": "発作性夜間ヘモグロビン尿症", "cat": "血液疾患"}}, "204": {"en": {"name": "Patent ductus arteriosus", "cat": "Congenital malformation", "desc": "Patent ductus arteriosus (PDA) is a common congenital heart defect with both inherited and acquired causes. The ductus arteriosus (DA) is a fetal specific vascular connection between the main pulmonary artery and the aorta. After birth, the DA normally closes within the first several days of life. If present after the age of 3 month, this condition is known as PDA. PDA can cause significant problems, especially in premature infants. It can be associated with an increased incidence of chronic lung disease, intraventricular hemorrhage, and necrotizing enterocolitis. Clinicians may choose to treat the PDA in an attempt to minimize the risk of these complications. Prostaglandin inhibition using indomethacin or ibuprofen is the standard strategy to close the DA. Surgical closure of the DA is an alternative option. Autosomal dominant forms of PDA caused by mutation in the TFAP2B and PRDM6 gene has been reported. PDA has been reported in a few subjects with thoracic aortic aneurysm and rare genetic variants in MYH11 and ACTA2."}, "jp": {"name": "動脈管開存症", "cat": "先天奇形"}}, "205": {"en": {"name": "Penicillin-resistant Streptococcus pneumoniae infection", "cat": "Infectious disease", "desc": "Streptococcus pneumoniae is a common causative pathogen in community-acquired respiratory tract infections (RTIs), including acute otitis media, acute bacterial exacerbations of chronic bronchitis, acute bacterial sinusitis, and community-acquired pneumonia. It is also a major cause of bacteremia. Pneumococcal antibiotic resistance towards different families of antibiotics, in particular, penicillin and the macrocodes, continues to be a much-debated issue. The main mechanism of resistance in clinical isolates of S. pneumoniae involves the alteration of penicillin target proteins, the so-called penicillin binding protein (PBPs), which cause reduced affinities and/or binding capacities for the antibiotic molecule."}, "jp": {"name": "ペニシリン耐性肺炎球菌感染症", "cat": "感染症"}}, "206": {"en": {"name": "Peptic ulcer", "cat": "Digestive system disease", "desc": "Peptic ulcer is a common disorder of gastrointestinal system characterized by mucosal damage secondary to pepsin and gastric acid secretion. It usually occurs in the stomach and proximal duodenum. Typical symptoms include episodic burning epigastric pain, loss of appetite, and weight loss. Pain usually occurs two to five hours after meals or on an empty stomach. The most common causes of peptic ulcer are Helicobacter pylori infection and use of nonsteroidal anti-inflammatory drugs (NSAIDs). Smoking increases the risk of ulcer recurrence and slows healing. Most patients are treated successfully with eradication of H. pylori and/or avoidance of NSAIDs, along with the appropriate use of antisecretory therapy. About 25 percent of patients with peptic ulcer have a serious complication such as hemorrhage, perforation, or gastric outlet obstruction. Administration of proton pump inhibitors (PPIs) and endoscopic therapy control most bleeds."}, "jp": {"name": "消化性潰瘍", "cat": "消化器系疾患"}}, "207": {"en": {"name": "Periodontal disease", "cat": "Infectious disease", "desc": "During the early stages of the periodontal disease, saccharolytic, aerobic Streptococcus spp. and other bacteria adhere to and colonize the tooth enamel and root surface. This sets the stage for Fusobacterium nucleatum to coaggregate with these early colonizers and to permit late colonizers, including dental pathogens, to eventually form a biofilm. These complex interactions result in the release of factors that lead to tooth decay. Physical interaction is very specific among various genera in this complex microbial community. Due to the unusual length, adhesive nature, and other cell surface properties of F. nucleatum, periodontal disease-causing bacteria such as Porphyromonas gingivalis, Bacteroides forsythus, Aggregatibacter actinomycetemcomitans, Treponema denticola, and Streptococcus spp. aggregate and thrive; hence, F. nucleatum is thought of as a 'bridge bacterium'."}, "jp": {"name": "歯周疾患;歯周病", "cat": "感染症"}}, "208": {"en": {"name": "Peripheral T cell lymphoma", "cat": "Cancer", "desc": "Peripheral T cell lymphomas (PTCLs) are a group of rare lymphomas originating from mature (i.e., post-thymic or \"peripheral\") T lymphocytes and NK cells. With regard to the current WHO classification, leukemic, cutaneous, nodal, and extranodal PTCL are distinguished. The most common subtypes worldwide are the nodal T cell lymphomas. In the nodal T cell lymphomas, the major subtypes are PTCL, not otherwise specified (PTCL-NOS), angioimmunoblastic T cell lymphoma (AITL), anaplastic lymphoma kinase (ALK)-positive anaplastic large cell lymphoma (ALCL) and ALK-negative ALCL. Novel approaches are gradually clarifying the molecular pathogenesis of PTCLs. ALK gene translocation and dual specificity phosphatase 22 (DUSP22) gene translocation are seen in ALK-positive ALCL and ALK-negative ALCL, respectively. Recently, gene mutations in epigenetic regulators, including Ten-Eleven Translocation 2 (TET2), DNA methyltransferase 3A (DNMT3A), and isocitrate dehydrogenase 1 /2 (IDH1/2), are discovered in hematologic malignancies. The mutation frequencies were especially high in AITL and PTCL-NOS."}, "jp": {"name": "末梢性T細胞リンパ腫", "cat": "がん"}}, "209": {"en": {"name": "Pertussis, Whooping cough", "cat": "Infectious disease", "desc": "Pertussis, or whooping cough, caused by the gram-negative bacillus Bordetella pertussis, is a highly contagious, acute respiratory disease of humans. Despite high vaccination rates, this illness has re-emerged worldwide, causing approximately 300 000 deaths each year. Waning immunity after childhood immunization has resulted in a growing pool of susceptible adolescents and adults who are capable of transmitting pertussis to vulnerable unvaccinated or incompletely vaccinated infants. The hallmark symptoms of pertussis are paroxysmal coughing with whooping and post-tussive vomiting. Persistent coughing may last for weeks to months with a gradual decrease in frequency and severity. However, it should be noted that B. pertussis infections, particularly in hosts with partial immunity to the bacterium, may also follow a much milder or subclinical course. Complications that are frequently associated with classical pertussis include pneumonia, otitis media, seizures, encephalopathy, and (brain) hemorrhages."}, "jp": {"name": "百日咳", "cat": "感染症"}}, "210": {"en": {"name": "Pituitary adenomas", "cat": "Endocrine and metabolic disease", "desc": "Pituitary adenomas are an important and frequently occurring form of intracranial tumor. They are usually benign but can give rise to severe clinical syndromes due to hormonal excess, or to visual/cranial disturbances due to mass effect. The tumor can be clinically nonfunctioning or hormone secreting. Among the latter, prolactin (PRL) and growth hormone (GH)-secreting adenomas are the most common. The majority of pituitary adenomas arise sporadically, although a subset occurs as component tumors of well-characterized familial cancer syndromes, such as multiple endocrine neoplasia type 1 (MEN1), Carney complex (CNC), and MEN1-like syndrome (MEN4)."}, "jp": {"name": "下垂体腺腫", "cat": "内分泌代謝疾患"}}, "211": {"en": {"name": "Pituitary gigantism", "cat": "Endocrine disease", "desc": "Pituitary gigantism is very rare conditions resulting from excessive secretion of growth hormone (GH). Most cases are due to benign pituitary adenomas. Nonadenomatous GH excess is exceptional but occasionally occurs in patients with multiple endocrine neoplasia syndrome type 1 (MEN1), Carney complex, or McCune-Albright syndrome. The clinical manifestations may include increased growth velocity with tall stature, enlargement of the hands and feet, excessive perspiration, coarsening of facial features, and headaches. It has been reported that duplication of GPR101 probably causes gigantism and acromegaly. Therapeutic modalities for the treatment of pituitary gigantism include surgery, medication and radiation."}, "jp": {"name": "下垂体性巨人症", "cat": "内分泌疾患"}}, "212": {"en": {"name": "Pneumococcal disease", "cat": "Infectious disease", "desc": "Pneumococcal disease (PD) is infectious disease caused by Streptococcus pneumoniae (pneumococcus). PD is particularly common in younger children and in older adults and is roughly divided into invasive and non-invasive disease; the former refers to infections in which the microorganism is isolated from normal sterile body sites, such as the blood or the cerebrospinal fluid. Non-invasive PD can principally be divided into sinusitis, acute otitis media, and community-acquired pneumonia. S. pneumoniae remains the most common bacterial cause of community-acquired pneumonia. The invasive PD burden is mainly determined by pneumococcal meningitis, bacteremic pneumococcal pneumonia, and pneumococcal bacteremia without a primary focus. Incidence and mortality rates of both non-invasive and invasive disease have changed as a result of pneumococcal vaccination in children. However, especially elderly patients with comorbidities remain vulnerable to morbidity and mortality caused by PD."}, "jp": {"name": "肺炎球菌感染症", "cat": "感染症"}}, "213": {"en": {"name": "Pneumocystis pneumonia, Pneumocystis carinii pneumonia", "cat": "Infectious disease", "desc": "Pneumocystis pneumonia (PCP) is an infectious disease caused by Pneumocystis jirovecii that belongs to the genus Pneumocystis. Members of the genus Pneumocystis are unicellular, eukaryotic organisms that reside in the lungs of many mammals. The 5 main species are have been identified. PCP is a potentially life-threatening disease that occurs in immunocompromised patients."}, "jp": {"name": "ニューモシスチス肺炎;カリニ肺炎", "cat": "感染症"}}, "214": {"en": {"name": "Polycystic ovary syndrome", "cat": "Endocrine system disease; Reproductive system disease", "desc": "Polycystic ovary syndrome (PCOS) is a common heterogeneous endocrine disorder characterized by elevated androgen levels, menstrual irregularities, and/or small cysts on one or both ovaries. Clinical manifestations include oligomenorrhea or amenorrhea, hirsutism, and frequently infertility. Clinical signs of PCOS include elevated luteinizing hormone (LH) and gonadotropin-releasing hormone (GnRH) levels, whereas follicle-stimulating hormone (FSH) levels are muted or unchanged. As a result of the increase in GnRH, stimulation of the ovarian theca cells, in turn, produces more androgens. Risk factors for PCOS in adults includes insulin resistance (IR), type 2 diabetes, obesity, and cardiovascular disease. PCOS can be described as an oligogenic disorder in which the interaction of a number of genetic and environmental factors determine the heterogeneous, clinical, and biochemical phenotype. Management of clinical manifestations of PCOS includes oral contraceptives for menstrual irregularities and hirsutism. Treatment options for infertility include clomiphene, laparoscopic ovarian drilling, gonadotropins, and assisted reproductive technology."}, "jp": {"name": "多嚢胞性卵巣症候群", "cat": "内分泌系疾患; 生殖系疾患"}}, "215": {"en": {"name": "Polycythemia vera", "cat": "Cancer", "desc": "Polycythemia vera (PV) is a clonal myeloproliferative disease characterized by an erythroid dominant trilineage proliferation of hematopoietic precursor cells. PV belongs to the family of chronic myeloproliferative disorders (MPD), which includes hematological diseases that share clinical and biological similarities, such as a hematopoietic stem cell origin: PV, essential thrombocythemia (ET), primary myelofibrosis (PMF), chronic myeloid leukemia (CML), some types of hypereosinophilic syndrome (HES), systemic mast cell disease (SMD) and other rare disorders. Recently, a specific point mutation in the Janus kinase 2 (JAK2) gene was described in a majority of PV patients and thus constitutes a sensitive diagnostic marker for the disease."}, "jp": {"name": "真性赤血球増加症", "cat": "がん"}}, "216": {"en": {"name": "Porphyria", "cat": "Congenital disorder of metabolism", "desc": "Porphyria is an inborn error of heme biosynthesis porphyrin metabolism caused by deficiency of enzymes of porphyrin metabolism. The intermediates of this pathway (porphyrinogens, porphyrins and their precursors) are produced in excess and accumulate in tissues, resulting in neurological and/or photocutaneous symptoms, and hematological disturbances. Porphyrias are divided into erythropoietic and hepatic according to the predominant porphyrin-accumulating tissue. Erythropoietic porphyrias include erythropoietic protoporphyria (EPP), congenital erythropoietic porphyria (CEP), and the very rare hepatoerythropoietic porphyria (HEP). Hepatic porphyrias include ALA-dehydratase deficiency porphyria (ADP), acute intermittent porphyria (AIP), porphyria cutanea tarda (PCT), hereditary coproporphyria (HCP), and variegate porphyria (VP). Recently, a new type of erythroid porphyria, X-linked dominant protoporphyria (XLDPP) has been reported."}, "jp": {"name": "ポルフィリン症", "cat": "先天性代謝異常症"}}, "217": {"en": {"name": "Primary central nervous system lymphoma", "cat": "Cancer", "desc": "Primary central nervous system lymphoma (PCNSL) is an extranodal non-Hodgkin lymphoma (NHL) confined to the brain, leptomeninges, eyes, or spinal cord. Most PCNSLs are diffuse large B-cell lymphoma (DLBCL; 90%), with the remainder consisting of T-cell lymphomas, poorly characterized low-grade lymphomas, or Burkitt lymphomas. The molecular pathogenesis of PCNSL is now better understood. The B-cell receptor (BCR) signaling axis with its downstream target, NF-kappa B, is affected by frequent recurrent mutations, mainly in MYD88, CD79B and, less frequently, CARD11, and TNFAIP3. Recurring chromosomal losses affect the 6q, 6p21.32 (HLA locus) and 9p21 (CDKN2A locus) regions."}, "jp": {"name": "中枢神経系原発悪性リンパ腫", "cat": "がん"}}, "218": {"en": {"name": "Primary hyperammonemic disorders (Urea cycle disorders)", "cat": "Congenital disorder of metabolism", "desc": "Hyperammonemia is a metabolic condition characterized by elevated levels of ammonia in the blood, and may result in irreversible brain damage if not treated early and thoroughly. Hyperammonemia can be classified into primary or secondary hyperammonemias depending on the underlying pathophysiology. Detoxification of ammonia is mainly accomplished by the urea cycle in periportal hepatocytes. If the urea cycle is directly affected by a defect of any of the involved enzymes or transporters, this results in primary hyperammonemia."}, "jp": {"name": "尿素サイクル異常症;原発性高アンモニア血症", "cat": "先天性代謝異常症"}}, "219": {"en": {"name": "Primary hyperparathyroidism, Familial hyperparathyroidism", "cat": "Endocrine and metabolic disease", "desc": "Familial hyperparathyroidism (HRPT) is characterized by parathyroid adenoma and hyperplasia with hypersecretion of parathyroid hormone and hypercalcaemia. It is caused by mutation in the HRPT2 (CDC73 or Parafibromin) gene that also causes the hyperparathyroidism-jaw tumor syndrome. Sporadic cases are also known to occur with somatic mutations within the MEN1 gene."}, "jp": {"name": "副甲状腺機能亢進症", "cat": "内分泌代謝疾患"}}, "220": {"en": {"name": "Primary open angle glaucoma, Glaucoma 1", "cat": "Nervous system disease", "desc": "Primary open angle glaucoma (POAG) is the most prevalent form of glaucoma, and a major cause of irreversible blindness. POAG is often accompanied by ocular hypertension and characterized by progressive loss of retinal ganglion cells, atrophy of the optic nerve, and visual field loss. To date, at least 20 genetic loci for POAG have been reported. And four causative genes (CYP1B1, MYOC, OPTN, and WDR36) are identified from these loci. In addition, recently, heterozygous NTF4 mutation was associated with the phenotype in a small percentage of patients."}, "jp": {"name": "原発開放隅角緑内障;緑内障 1 型", "cat": "神経系疾患"}}, "221": {"en": {"name": "Propionic acidemia", "cat": "Congenital disorder of metabolism", "desc": "Propionic acidaemia is caused by a deficiency of propionyl-CoA carboxylase which accumulates toxic compounds affecting brain metabolism."}, "jp": {"name": "プロピオン酸血症", "cat": "先天性代謝異常症"}}, "222": {"en": {"name": "Prostate cancer", "cat": "Cancer", "desc": "Prostate cancer constitutes a major health problem in Western countries. It is the most frequently diagnosed cancer among men and the second leading cause of male cancer deaths. The identification of key molecular alterations in prostate-cancer cells implicates carcinogen defenses (GSTP1), growth-factor-signaling pathways (NKX3.1, PTEN, and p27), and androgens (AR) as critical determinants of the phenotype of prostate-cancer cells. Glutathione S-transferases (GSTP1) are detoxifying enzymes. Cells of prostatic intraepithelial neoplasia, devoid of GSTP1, undergo genomic damage mediated by carcinogens. NKX3.1, PTEN, and p27 regulate the growth and survival of prostate cells in the normal prostate. Inadequate levels of PTEN and NKX3.1 lead to a reduction in p27 levels and to increased proliferation and decreased apoptosis. Androgen receptor (AR) is a transcription factor that is normally activated by its androgen ligand. During androgen withdrawal therapy, the AR signal transduction pathway also could be activated by amplification of the AR gene, by AR gene mutations, or by altered activity of AR coactivators. Through these mechanisms, tumor cells lead to the emergence of androgen-independent prostate cancer."}, "jp": {"name": "前立腺癌", "cat": "がん"}}, "223": {"en": {"name": "Pseudomembranous colitis", "cat": "Infectious disease", "desc": "Clostridium difficile is a gram-positive anaerobic bacillus that causes a broad spectrum of clinical symptoms ranging from mild diarrhea to severe pseudomembranous colitis. C. difficile can be transmitted by the fecal-oral route from person to person and instrument to patient."}, "jp": {"name": "偽膜性大腸炎", "cat": "感染症"}}, "224": {"en": {"name": "Psoriasis", "cat": "Skin disease", "desc": "Psoriasis (PSORS) is a chronic, immune-mediated inflammatory skin disease, characterized by increased propagation of the epidermis with dilation of dermal capillaries. The major symptoms of psoriasis are itchy, scaly, and flaky skin, swelling, pain, and disfiguring skin lesions. Plaque psoriasis is the most common form. Other forms include flexural, guttate, nail, inverse psoriasis, erythroderma, and psoriatic arthritis. Nail psoriasis can accompany any form of psoriasis or occur of its own accord. It can occur in any age group, but psoriatic arthritis usually develops between the ages of 30-50 years. Various factors such as bacterial infection, genetic and environmental factors, and immune disorders play an important role in causing psoriasis. Psoriasis is associated with several comorbidities, including cardiovascular disease, lymphoma, and depression. Psoriasis is an immune-mediated disease with genetic predisposition, but no distinct immunogen has been identified. The presence of cytokines, dendritic cells, and T lymphocytes in psoriatic lesions has prompted the development of biologic therapies. The diagnosis is usually clinical, based on the presence of typical erythematous scaly patches, papules, and plaques that are often pruritic and sometimes painful. Biopsy is rarely needed to confirm the diagnosis. First-line therapies for most patients are topical treatments such as topical corticosteroids and vitamin D analogs. For those with more severe or treatment-resistant disease, second- or third-line therapies include phototherapy, systemic therapies such as methotrexate, and more recently biologic therapies such as tumour necrosis factor (TNF) inhibitors."}, "jp": {"name": "乾癬;尋常性乾癬;関節症性乾癬", "cat": "皮膚疾患"}}, "225": {"en": {"name": "Pulmonary arterial hypertension", "cat": "Cardiovascular disease", "desc": "Pulmonary arterial hypertension (PAH) is a progressive disorder in which endothelial dysfunction and vascular remodeling obstruct small pulmonary arteries, resulting in increased pulmonary vascular resistance and pulmonary pressures. This leads to reduced cardiac output, right heart failure, and ultimately death. PAH is divided into disease subgroups that include heritable (HPAH, formerly familial PAH), idiopathic (IPAH), and PAH associated with a variety of other systemic diseases or drug/toxin exposures. It has been discovered that altered BMPR2 signaling is the major heritable risk factor for development of PAH, via rare variants (mutations) in the BMPR2 gene (coding for a type II receptor member of the transforming growth factor [TGF]-beta family). Pathogenic mutations in the type I receptor ACVRL1 and, at a significantly lower frequency, the type III receptor endoglin in multiple kindreds cause PAH associated with hereditary hemorrhagic telangiectasia (HHT). Together, these observations support a prominent role for TGF-beta family members in the development of PAH."}, "jp": {"name": "肺動脈性肺高血圧症", "cat": "循環器疾患"}}, "226": {"en": {"name": "Pustular psoriasis", "cat": "Skin and connective tissue disease", "desc": "Pustular psoriasis is a form of psoriasis [DS:H01656] characterized by multiple tender sterile pustules with an underlying, blotchy, erythematous base. It has been classified into localized and generalized forms. Generalized pustular psoriasis (GPP) is the development of extensive sterile pustules with widespread erythema. The von Zumbusch type often starts abruptly and can be associated with painful skin, fever, and chills. The disease course varies from a benign, chronic process to an acute life-threatening episode, and as such optimal treatment depends on severity. Diseases considered within the spectrum of GPP include: impetigo herpetiformis and childhood GPP. Acrodermatitis continua of Hallopeau and palmoplantar pustulosis are two distinct forms of localized pustular psoriasis. Treatment should be governed by the extent of involvement and severity of disease. Acitretin, cyclosporine, methotrexate, and infliximab are considered to be first-line therapies for those with GPP. Adalimumab, etanercept, and psoralen plus ultraviolet A are second-line modalities in this setting. Pustular psoriasis in children, in pregnant women, and in localized forms alter which agents are first-line modalities as concerns such as teratogenicity need to be factored into the decisionmaking for the individual patient."}, "jp": {"name": "膿疱性乾癬", "cat": "皮膚および結合組織疾患"}}, "227": {"en": {"name": "Renal anemia", "cat": "Urinary system disease", "desc": "Renal anemia is one of the most frequent complications of chronic kidney disease. Anemia leads to a decrease in oxygen delivery to vital organs, which is initially compensated for by tachycardia and cardiac hypertrophy, but eventually leads to the development of cardiovascular disease. Renal anemia is caused by the deficiency of endogenous erythropoietin (EPO) due to renal dysfunction. EPO is a glycoprotein hormone that has the role of the primary regulator of erythropoiesis. Formerly, treatment options were essentially limited to blood transfusions and androgen therapy, with its risks. However, since the late 1980s, the availability of recombinant human erythropoietin has revolutionized the management of renal anemia, and erythropoiesis-stimulating agents (ESAs) are now the mostly widely used drugs."}, "jp": {"name": "腎性貧血", "cat": "泌尿器系疾患"}}, "228": {"en": {"name": "Renal angiomyolipoma", "cat": "Urinary system disease", "desc": "Renal angiomyolipoma (AML) is one of the most common solid benign renal tumours, composed of fat, smooth muscle, and blood vessels. About 80% of AMLs are sporadic and not associated with any genetic syndrome. Remaining cases are associated with tuberous sclerosis complex (TSC) and sporadic lymphangioleiomyomatosis (LAM). The pathogenesis of TSC is thought to result from mutations in either the TSC1 or TSC2 genes that encode the proteins tuberin and hamartin, respectively. These proteins interact with each other to form heterodimers, whose most important role is inhibition of the mTOR pathway. Loss of inhibition of mTORC1 leads to increased activation of this pathway and the formation of the lesions characteristic of TSC. Sporadic renal AML usually have mutations in TSC2, but not TSC1."}, "jp": {"name": "腎血管筋脂肪腫", "cat": "泌尿器系疾患"}}, "229": {"en": {"name": "Renal cell carcinoma", "cat": "Cancer", "desc": "Renal cell cancer (RCC) accounts for ~3% of human malignancies and its incidence appears to be rising. Although most cases of RCC seem to occur sporadically, an inherited predisposition to renal cancer accounts for 1-4% of cases. RCC is not a single disease, it has several morphological subtypes. Conventional RCC (clear cell RCC) accounts for ~80% of cases, followed by papillary RCC (10-15%), chromophobe RCC (5%), and collecting duct RCC (<1%). Genes potentially involved in sporadic neoplasms of each particular type are VHL, MET, BHD, and FH respectively. In the absence of VHL, hypoxia-inducible factor alpha (HIF-alpha) accumulates, leading to production of several growth factors, including vascular endothelial growth factor and platelet-derived growth factor. Activated MET mediates a number of biological effects including motility, invasion of extracellular matrix, cellular transformation, prevention of apoptosis and metastasis formation. Loss of functional FH leads to accumulation of fumarate in the cell, triggering inhibition of HPH and preventing targeted pVHL-mediated degradation of HIF-alpha. BHD mutations cause the Birt-Hogg-Dube syndrome and its associated chromophobe, hybrid oncocytic, and conventional (clear cell) RCC."}, "jp": {"name": "腎細胞癌", "cat": "がん"}}, "230": {"en": {"name": "Respiratory syncytial virus infection, RSV infection", "cat": "Infectious disease", "desc": "Respiratory syncytial virus (RSV) of the Paramyxoviridae family is a major cause of acute lower respiratory tract illness in infants and young children. It affects the elderly and immunocompromised individuals as well. Although RSV was discovered half a century ago, no effective treatment for the infection exists."}, "jp": {"name": "RSウイルス感染症", "cat": "感染症"}}, "231": {"en": {"name": "Restless legs syndrome, Willis Ekbom disease", "cat": "Nervous system disease", "desc": "The restless legs syndrome (RLS), also known as Willis Ekbom disease is a neurologic disorder characterized by unpleasant sensations in the legs accompanied by an urge to move them (akathisia). These symptoms occur predominantly at rest and worsen at night, resulting in nocturnal insomnia and chronic sleep deprivation. The prevalence of RLS increases with age and appears to be higher among women than among men. RLS has a high familial aggregation. To date, several loci and genetic risk factors have been identified, but no causative gene mutation has been found. Standard medications for RLS are dopamine agonists and CACN alpha-2 delta blocker. A high prevalence of iron deficiency has been found among patients with RLS. It has been reported that treatment with oral iron supplements resulted in improvements in the severity of the symptoms in patients with a low serum ferritin level."}, "jp": {"name": "レストレスレッグス症候群;むずむず脚症候群;下肢静止不能症候群", "cat": "神経系疾患"}}, "232": {"en": {"name": "Rheumatoid arthritis", "cat": "Immune system disease", "desc": "Rheumatoid arthritis (RA) is a common autoimmune disease that primarily manifests as chronic inflammatory arthropathy. Persistent synovitis leads to cartilage destruction, bone erosions and periarticular decalcification, subsequently resulting in impaired joint function. It is more common between the ages of 35 and 50 years, affecting three times more women than men. Susceptibility to RA is genetically determined with multiple genes contributing. Inheritance of HLA DRB1 alleles encoding a distinctive five-amino-acid sequence known as the \"shared epitope\" (SE) is the best characterized genetic risk factor. The mechanism by which the SE alleles contribute to the development of RA is not very clear. It has been postulated that the presence of these conserved sequences in the antigen-binding groove alters the way antigenic peptides are bound to and presented to T-cell lymphocytes. This, in turn, may trigger abnormal immune responses and lead to RA."}, "jp": {"name": "関節リウマチ", "cat": "免疫系疾患"}}, "233": {"en": {"name": "Rotaviral enteritis, Rotaviral gastroenteritis", "cat": "Infectious disease", "desc": "Rotaviral enteritis is the main diarrheal disease in infants caused by rotavirus infection. Rotaviruses are members of the Reoviridae family and contain genomes consisting of eleven segments of double-stranded RNA. Rotavirus is transmitted primarily via the fecal-oral route."}, "jp": {"name": "ロタウイルス腸炎;ロタウイルス胃腸炎", "cat": "感染症"}}, "234": {"en": {"name": "Rubella", "cat": "Infectious disease", "desc": "Rubella, also known as German measles, is an infection caused by the rubella virus in the Rubivirus genus, the Togaviridae family of +ssRNA viruses. Congenital rubella syndrome can occur in a developing baby when the mother is infected early in pregnancy. The virus was first isolated in 1962."}, "jp": {"name": "風疹", "cat": "感染症"}}, "235": {"en": {"name": "Scabies", "cat": "Infectious disease", "desc": "Scabies is a disease caused by the ectoparasitic mite Sarcoptes scabiei. Scabies is a contagious cutaneous inflammation and common among many different species of animals. S. scabiei burrows into the skin of their host, reproducing and laying eggs in the burrows. Transmission of the mite commonly occurs by skin-to-skin contact, but with crusted scabies it may also occur through fomites, such as infected clothing or bedding."}, "jp": {"name": "疥癬", "cat": "感染症"}}, "236": {"en": {"name": "Scedosporiosis, Pseudoallescheriosis", "cat": "Infectious disease", "desc": "Scedosporiosis caused by the genus Scedosporium has emerged as a severe infection in both immunocompromised and immunocompetent individuals with a high incidence, ranging from localized to disseminated infections worldwide. Infectious agents are ubiquitous filamentous fungi present in soil, sewage, and polluted waters. Scedosporium apiospermum is the most common agent of scedosporiosis. Infection is acquired through trauma, inhalation and near-drowning."}, "jp": {"name": "スケドスポリウム症", "cat": "感染症"}}, "237": {"en": {"name": "Schizophrenia", "cat": "Mental and behavioural disorder", "desc": "Schizophrenia is a common serious psychotic illness that typically emerges in late adolescence and early adulthood. It is characterized by hallucinations and delusions (commonly known as positive symptoms), social withdrawal, alogia, and flat affect (negative symptoms), and cognitive disabilities. While treatments exist for the psychotic symptoms of schizophrenia, there is no effective therapy to prevent the cognitive impairments. The disorder is substantially heritable, but expression of the clinical phenotype is likely to involve the interplay of multiple susceptibility variants, epigenetic factors, and environmental influences. Although it has been suggested that many of the promising candidate genes are involved in the development and maintenance of synaptic function, the most of them remains to be identified. The pathogenic mechanisms underlying schizophrenia are unknown, but observers have repeatedly noted pathological features involving excessive loss of gray matter and reduced numbers of synaptic structures on neurons. Recently, it has been found that alleles of the C4 genes are associated with schizophrenia in proportion to their tendency to promote greater expression of C4A in the brain."}, "jp": {"name": "統合失調症", "cat": "精神及び行動の障害"}}, "238": {"en": {"name": "Secondary hyperammonemia", "cat": "Congenital disorder of metabolism", "desc": "Hyperammonemia is a metabolic condition characterized by elevated levels of ammonia in the blood, and may result in irreversible brain damage if not treated early and thoroughly. Hyperammonemia can be classified into primary or secondary hyperammonemias depending on the underlying pathophysiology. Detoxification of ammonia is mainly accomplished by the urea cycle in periportal hepatocytes. The function of the urea cycle may be affected in a secondary way in a number of different situations. For example, intermediary metabolites that accumulate due to enzymatic defects in other pathways, may inhibit the urea cycle. The most relevant group of disorders in this respect is that of organic acidemias. The urea cycle function may be impaired by substrate deficiencies assumed cause in various disorders including lysinuric protein intolerance, pyrroline-5-carboxylate synthetase deficiency, and fatty acid oxidation defects. In addition to the urea cycle, mammals require the function of glutamine synthetase to completely detoxify ammonia."}, "jp": {"name": "二次性高アンモニア血症", "cat": "先天性代謝異常症"}}, "239": {"en": {"name": "Secondary hyperparathyroidism", "cat": "Endocrine disease", "desc": "Secondary hyperparathyroidism (SHPT) is a chronic and progressive disorder characterized by elevated serum parathyroid hormone (PTH), parathyroid gland hyperplasia, and disturbances in mineral metabolism, mainly calcium and phosphorus. SHPT is generally caused by diffuse parathyroid hyperplasia in response to prolonged reduced levels of extracellular calcium from various secondary aetiologies. Although it is initially and adaptive response to a variety of stimuli resulting mainly in extracellular hypocalcaemia (vitamin D deficiency, chronic kidney disease, idiopathic hypercalciuria, calcium malabsorption), long-standing SHPT may eventually develop into autonomous HPT (ie, tertiary HPT). Because SHPT is a compensatory mechanism of the parathyroid glands, it commonly resolves with normalization of calcium and phosphorus homeostasis. After excluding reversible secondary aetiologies, first-line treatment of irreversible SHPT (often related to chronic kidney disease) mainly involves medical therapies."}, "jp": {"name": "二次性副甲状腺機能亢進症;続発性副甲状腺機能亢進症", "cat": "内分泌系疾患"}}, "240": {"en": {"name": "Short bowel syndrome", "cat": "Gastrointestinal disease", "desc": "Short bowel syndrome (SBS), also called short gut syndrome or simply short gut, is a malabsorption disorder. It typically occurs in people who lost at least half of their small intestine due to surgical resection for various disorders, including crohn's disease, volvulus, cancer, or significant damage (injury, trauma). In infants, necrotizing enterocolitis is the most common cause for surgical resection of the small intestines. Patients usually experience symptoms that include abdominal pain, diarrhea. The main treatment is nutritional support such as oral rehydration, parenteral nutrition, enteral nutrition, vitamin and mineral supplements, and special diet. Currently, a recombinant analog of human glucagon-like peptide-2 (GLP-2) teduglutide associated with the treatment for SBS has been reported to improve intestinal absorption."}, "jp": {"name": "短腸症候群", "cat": "消化器疾患"}}, "241": {"en": {"name": "Sitosterolemia", "cat": "Congenital disorder of metabolism", "desc": "Sitosterolemia is an autosomal recessive lipid disorder caused by mutation in the ABC transporter gene and characterized by elevated plasma levels of plant sterols due to increased intestinal absorption and reduced biliary secretion of neutral sterols."}, "jp": {"name": "シトステロール血症", "cat": "先天性代謝異常症"}}, "242": {"en": {"name": "Sjogren syndrome", "cat": "Immune system disease", "desc": "Sjogren Syndrome (SS) is a chronic inflammatory systemic autoimmune disease characterized by lymphocytic infiltration of the exocrine glands leading to sicca symptoms of the eyes and mouth. Several systemic and extraglandular manifestations can develop, including fatigue, arthritis, and involvement of organs such as the skin, lungs, and kidneys. SS may occur as a primary disorder or in association with other systemic autoimmune diseases, traditionally defined as secondary SS, such as rheumatoid arthritis, and systemic lupus erythematosus. Salivary secretions from these patients exhibit elevated levels of antibodies and cytokines. This is accompanied by a reduction in oral phosphate levels and xerostomia due to reduced salivary flow, which can lead to infections, progressive caries, dysphagia and oral pain. Current tests for SS include sialometry, salivary scintigraphy, sialography, serological tests or minor salivary gland biopsies. Recently, salivary biomarkers of SS has been investigated. The etiology of SS is still unclear. Since there is a familial aggregation of primary SS, however, genetic factors have been suspected for a long time. Initially, HLA haplotypes were shown to be associated with primary SS. Recently, polymorphisms in the genes IRF5 and STAT4 have been convincingly identified and replicated in several studies as susceptibility factors."}, "jp": {"name": "シェーグレン症候群", "cat": "免疫系疾患"}}, "243": {"en": {"name": "Small cell lung cancer", "cat": "Cancer", "desc": "Lung cancer is a leading cause of cancer death among men and women in industrialized countries. Small cell lung carcinoma (SCLC) is a highly aggressive neoplasm, which accounts for approximately 25% of all lung cancer cases. Molecular mechanisms altered in SCLC include induced expression of oncogene, MYC, and loss of tumorsuppressor genes, such as p53, PTEN, RB, and FHIT. The overexpression of MYC proteins in SCLC is largely a result of gene amplification. Such overexpression leads to more rapid proliferation and loss of terminal differentiation. Mutation or deletion of p53 or PTEN can lead to more rapid proliferation and reduced apoptosis. The retinoblastoma gene RB1 encodes a nuclear phosphoprotein that helps to regulate cell-cycle progression. The fragile histidine triad gene FHIT encodes the enzyme diadenosine triphosphate hydrolase, which is thought to have an indirect role in proapoptosis and cell-cycle control."}, "jp": {"name": "小細胞肺癌", "cat": "がん"}}, "244": {"en": {"name": "Social anxiety disorder, Social phobia", "cat": "Mental and behavioural disorder", "desc": "Social anxiety disorder (SAD) is the most common anxiety disorder. SAD is generally considered a chronic disorder and has its onset during early adolescence. It is a risk factor for subsequent depressive illness and substance abuse. Patients with SAD have an extreme fear of being negatively evaluated in social situations and, as a result, avoid social events or endure them with excessive fear or anxiety. Although the etiology of SAD is not yet fully established, twin and family studies suggest that SAD is heritable. Functional neuroimaging studies point to increased activity in amygdala and insula in patients with social anxiety disorder. In addition, there is evidence from various studies, that the serotonin, and dopamine neurotransmitter systems mediate the symptoms of SAD. A range of effective cognitive behavioural and pharmacological treatments now exists. However, they don't work for the 30-40% of patients."}, "jp": {"name": "社会不安障害", "cat": "精神及び行動の障害"}}, "245": {"en": {"name": "Soft tissue sarcomas", "cat": "Cancer", "desc": "Soft-tissue sarcomas (STS) are a rare and heterogeneous group of tumors with mesenchymal origin, including muscle, endothelium, cartilage. Several common STSs have recognized translocations, which represent clinical targets. In addition to translocations, other genomic changes and epigenetic mechanisms have been shown to be involved in the histogenesis of STS as well as other cancers."}, "jp": {"name": "軟部肉腫", "cat": "がん"}}, "246": {"en": {"name": "Solid tumor", "cat": "Cancer", "desc": "Cancers can be classified into two broad types: hematological or solid tumors. There are two main types of solid tumors: carcinomas and sarcomas. Most solid tumors are derived from epithelial cells. Carcinomas are tumors that form in epithelial cells. Neoplastic epithelial cells generate aggressive cancers such as those located in the lung, breast, colon, prostate and ovary. Some cancers of the bladder ureters and kidneys are transitional cell carcinomas. Sarcomas are tumors that start in tissues like a blood vessel, bone, fat tissue, ligament, lymph vessel, muscle or tendon. Examples are given as follows: osteosarcoma, chondrosarcoma, rhabdomyosarcoma, leiomyosarcoma and so on."}, "jp": {"name": "固形腫瘍;固形癌", "cat": "がん"}}, "247": {"en": {"name": "Spinal muscular atrophy", "cat": "Neurodegenerative disease", "desc": "Spinal muscular atrophy (SMA) is a neuromuscular disease characterized by degeneration of motor neurons, resulting in progressive muscle atrophy and paralysis. The most common form of SMA is caused by mutations of the SMN gene, that encodes the SMN protein, which regulates snRNP assembly. Four types of SMA are recognized depending on the age of onset and the severity of the disease: type I (Werdning-Hoffman), type II (intermediate), type III (Kugeleberg-Welander) and type IV (adult form). Other forms of spinal muscular atrophy are caused by mutation of other genes, some known and others not yet defined."}, "jp": {"name": "脊髄性筋萎縮症", "cat": "神経変性疾患"}}, "248": {"en": {"name": "Spinocerebellar degeneration", "cat": "Neurodegenerative disease", "desc": "Spinocerebellar degenerations are neurodegenerative diseases that involve the cerebellum, brain stem, spinal cord, and basal ganglia to various degrees. Patients display limb and truncal ataxia, dysarthria, dysphagia, extrapyramidal sign, pyramidal sign, and autonomic disorder. Spinocerebellar degeneration includes both sporadic and hereditary forms. Most cases of sporadic spinocerebellar degeneration are now considered to be multiple system atrophy (MSA). Hereditary spinocerebellar degeneration includes autosomal dominant types and autosomal recessive types."}, "jp": {"name": "脊髄小脳変性症", "cat": "神経変性疾患"}}, "249": {"en": {"name": "Strongyloidiasis", "cat": "Infectious disease", "desc": "Strongyloidiasis is an intestinal parasite infection caused by soil-transmitted helminths of the genus Strongyloides. The disease occurs worldwide, but especially in tropical and subtropical regions. Most patients are asymptomatic, but the ability of this nematode to replicate in the human host leads to persistent infections and can result in chronic disease."}, "jp": {"name": "糞線虫症", "cat": "感染症"}}, "250": {"en": {"name": "Subependymal giant cell astrocytoma", "cat": "Nervous system disease", "desc": "Subependymal giant cell astrocytoma (SEGA) is the most common central nervous system tumor in patients with tuberous sclerosis complex (TSC). Although these lesions are generally benign and non-infiltrative, they commonly arise in the region of the foramen of Monro, where they can cause obstructive hydrocephalus and sudden death. TSC is an autosomal dominant genetic disorder caused by inactivating mutations in either the TSC1 or TSC2 genes. These mutations lead to constitutive upregulation of the mammalian target of rapamycin (mTOR) pathway, which affects many cellular processes involved in tumor growth. Clinical studies have demonstrated that mTOR inhibitors can induce regression of SEGA in patients with TSC, providing a viable alternative to surgical removal."}, "jp": {"name": "上衣下巨細胞性星細胞腫", "cat": "神経系疾患"}}, "251": {"en": {"name": "Syndrome of inappropriate secretion of antidiuretic hormone", "cat": "Endocrine disease", "desc": "The syndrome of inappropriate antidiuretic hormone secretion (SIADH) is an endocrine disease, characterized by inappropriately concentrated urine, dilutional hyponatremia, and subsequent manifestations of various central nervous system (CNS) symptoms. Though usually transient, SIADH may be chronic. It is often associated with drug use or a lesion in the central nervous system or lung. SIADH is divided into two categories. One is the ectopic ADH syndrome induced by abnormally secreted arginine vasopressin (ADH/AVP) from cancer cells. Another is the morbidity caused by inappropriately secreted ADH from the pituitary gland. In both situations of SIADH, ADH binds to vasopressin V2 receptors (V2Rs) in renal tubules and thereby increasing water reabsorption. SIADH is difficult to distinguish from cerebral salt wasting syndrome (CSWS), another cause of hyponatremia characterized by renal loss of sodium and decreases in extracellular fluid volume during intracranial disorders. SIADH occurs in the setting of euvolemia, without evidence of renal disease or thyroxine or cortisol deficiency. Treatment options for SIADH include fluid restriction, demeclocycline, urea, frusemide and saline infusion, all of which have their limitations. The introduction of the vasopressin-2 receptor antagonists has allowed clinicians to specifically target the underlying pathophysiology of SIADH."}, "jp": {"name": "抗利尿ホルモン不適合分泌症候群 (SIADH)", "cat": "内分泌系疾患"}}, "252": {"en": {"name": "Systemic lupus erythematosus", "cat": "Immune system disease", "desc": "Systemic lupus erythematosus (SLE) is a prototypic autoimmune disease characterised by the production of IgG autoantibodies that are specific for self-antigens, such as DNA, nuclear proteins and certain cytoplasmic components, in association with a diverse array of clinical manifestations. The primary pathological findings in patients with SLE are those of inflammation, vasculitis, immune complex deposition, and vasculopathy. Immune complexes comprising autoantibody and self-antigen is deposited particulary in the renal glomeruli and mediate a systemic inflammatory response by activating complement or via Fc{gamma}R-mediated neutrophil and macrophage activation. Activation of complement (C5) leads to injury both through formation of the membrane attack complex (C5b-9) or by generation of the anaphylatoxin and cell activator C5a. Neutrophils and macrophages cause tissue injury by the release of oxidants and proteases."}, "jp": {"name": "全身性エリテマトーデス", "cat": "免疫系疾患"}}, "253": {"en": {"name": "Systemic primary carnitine deficiency", "cat": "Congenital disorder of metabolism", "desc": "Systemic primary carnitine deficiency is a rare autosomal recessive disorder characterized by cardiomyopathy, muscle weakness, hypoglycemic hypoketotic coma, and hyperammonemia. Carnitine plays essential roles in the transportation of long-chain fatty acids into the mitochondria for beta-oxidation. This disease is caused by mutations in SLC22A5 that encodes the high-affinity sodium-dependent carnitine transporter, organic cation transporter 2 (OCTN2). The hallmark of systemic primary carnitine deficiency is low concentrations of carnitine in plasma, with accumulation of lipid deposits and renal leakage of carnitine. The clinical symptoms are alleviated dramatically by oral administration of L-carnitine. However, if untreated, patients are precipitated into a crisis with cardiac arrest or Reye-like syndrome that includes acute encephalopathy and fatty degenerative liver failure."}, "jp": {"name": "全身性カルニチン欠乏症", "cat": "先天性代謝異常症"}}, "254": {"en": {"name": "Systemic sclerosis, Systemic scleroderma", "cat": "Immune system disease; Skin disease", "desc": "Systemic sclerosis (scleroderma) is an autoimmune disease that is characterized by fibrosis of the skin and major internal organs. The core symptoms of this disease are Raynaud's phenomenon, skin thickening, Nail-fold capillary, and serum autoantibody production. Systemic sclerosis can manifest as either the diffuse or the limited variant, distinguished by the degree and the extent of cutaneous sclerosis. A highly variable clinical course exists that spans from mild and subtle findings to aggressive life-threatening multisystem disease. Anti-nuclear antibodies (ANA) are present in more than 90% of patients, and these ANA react against various intracellular components. However, one patient rarely has two or more types of ANA. The particular ANA types are often indicative of clinical features, disease course and overall severity. At present, there is no treatment that has been proven to modify the overall disease course, but therapy that targets specific organ involvement early before irreversible damage occurs does improve both quality of life and survival. Although the precise pathogenesis of this disease remains unknown, the consensus is that it is triggered in genetically-susceptible individuals by exposure to specific environmental agents."}, "jp": {"name": "全身性強皮症", "cat": "免疫系疾患; 皮膚疾患"}}, "255": {"en": {"name": "T-cell acute lymphoblastic leukemia, T-cell acute lymphocytic leukemia", "cat": "Cancer", "desc": "Acute lymphocytic leukemia (ALL) is a clonal stem cell malignancy of excessive lymphoblast proliferation. It is now understood that ALL and lymphoblastic lymphoma are the same disease entities at the morphologic and immunophenotypic levels and classified as either B- and T-cell lymphoblastic leukemia/lymphoma (B-ALL and T-ALL). T-ALL comprises 15% of paediatric and 25% of adult ALL cases. T cell transformation is a multi-step process in which different genetic alterations cooperate to alter the normal mechanisms that control cell growth, proliferation, survival, and differentiation during thymocyte development. In this context, constitutive activation of NOTCH1 signaling is the most prominent oncogenic pathway in T cell transformation. In addition, T-ALLs characteristically show the translocation and aberrant expression of transcription factor oncogenes. These oncogenic transcription factors include T-cell leukaemia homeobox protein 1 (TLX1 also known as HOX11), TLX3 (HOX11L2), LYL1, TAL1 and MLL."}, "jp": {"name": "T細胞急性リンパ性白血病;T細胞リンパ芽球性白血病", "cat": "がん"}}, "256": {"en": {"name": "Tetanus", "cat": "Infectious disease", "desc": "Tetanus is a serious, often fatal intoxication caused by infection of Clostridium tetani, a gram-positive bacterium, through cuts or wounds. Mortality rate among untreated patients is high. Tetanus affects the muscles and nerves and manifests as muscle spasms in the jaw (lockjaw). Tetanus can be prevented by getting the tetanus vaccine."}, "jp": {"name": "破傷風", "cat": "感染症"}}, "257": {"en": {"name": "Thrombocytopenia (THC), Familial platelet disorder with associated myeloid malignancy (FPDMM)", "cat": "Hematologic disease", "desc": "Thrombocytopenia is defined by a decrease in the number of platelets in circulating blood, resulting in the potential for increased bleeding and decreased ability for clotting. Inherited syndromes are relatively rare causes of thrombocytopenia, but some genes underlying these disorders have been elucidated. Some inherited syndromes predispose to the development of bone marrow failure or leukemia. For example, familial platelet disorder with associated myeloid malignancy (FPDMM) is characterized by qualitative and quantitative platelet defects, and propensity to develop acute myelogenous leukemia."}, "jp": {"name": "血小板減少症", "cat": "血液疾患"}}, "258": {"en": {"name": "Thyroid cancer", "cat": "Cancer", "desc": "Thyroid cancer is the most common endocrine malignancy and accounts for the majority of endocrine cancer- related deaths each year. More than 95% of thyroid carcinomas are derived from follicular cells. Their behavior varies from the indolent growing, well-differentiated papillary and follicular carcinomas (PTC and FTC, respectively) to the extremely aggressive undifferentiated carcinoma (UC). Somatic rearrangements of RET and TRK are almost exclusively found in PTC and may be found in early stages. The most distinctive molecular features of FTC are the prominence of aneuploidy and the high prevalence of RAS mutations and PAX8-PPAR{gamma} rearrangements. p53 seems to play a crucial role in the dedifferentiation process of thyroid carcinoma."}, "jp": {"name": "甲状腺癌", "cat": "がん"}}, "259": {"en": {"name": "Tinea versicolor, Pityriasis versicolor", "cat": "Infectious disease", "desc": "Tinea versicolor, also known as pityriasis versicolor, dermatomycosis furfuracea and tinea flava, is caused by Malassezia species which are naturally found on the skin surfaces of many animals, including humans.Patients with tinea versicolor most commonly have multiple macules or patches on the trunk, with skip regions of normal skin in between.In addition, it is estimated that these species cause most skin disease in humans, including the most common cause of atopic dermatitis and seborrhoeic dermatitis."}, "jp": {"name": "癜風", "cat": "感染症"}}, "260": {"en": {"name": "Toxoplasmosis", "cat": "Infectious disease", "desc": "Toxoplasmosis is a worldwide infection caused by the intracellular parasite Toxoplasma gondii. The majority of horizontal transmissions to humans is caused either by the ingestion of tissue cysts in infected meat or by the ingestion of soil, water, or food contaminated with sporulated oocysts derived from the environment or, less frequently, directly from feline feces. The parasite usually causes asymptomatic infection but in immunocompromised individuals, it can result in fatal disease with encephalitis. Transmission can also occur vertically. Congenital infection causes spontaneous abortion or serious defects such as hydrocephalus, chorioretinitis, and intracranial calcification in infants."}, "jp": {"name": "トキソプラズマ症", "cat": "感染症"}}, "261": {"en": {"name": "Tuberculosis", "cat": "Infectious disease", "desc": "Tuberculosis is an infectious disease caused by strains of mycobacteria, mainly Mycobacterium tuberculosis, resulting in an estimated two million deaths each year worldwide, more than from any other single bacterial pathogen. Inhalation is the predominant pathway of infection, making pulmonary tuberculosis the most common form of tuberculosis. Tuberculosis may arise either from a recent infection with M. tuberculosis, or from the reactivation of dormant bacilli, years or decades after initial infection. Extrapulmonary tuberculosis mainly results from reactivation of a tuberculous focus after hematogenous dissemination or lymphogenous spread from a primary, usually pulmonary focus."}, "jp": {"name": "結核", "cat": "感染症"}}, "262": {"en": {"name": "Tuberous sclerosis complex, Bourneville-Pringle disease", "cat": "Congenital malformation", "desc": "Tuberous sclerosis complex (TSC), also known as Bourneville-Pringle disease, is a rare, slowly progressive genetic disorder characterized by pervasive benign tumors in most organ systems including the brain, skin, kidney, liver, lung, and heart, which is inherited in an autosomal dominant manner. Patients with TSC are frequently diagnosed with comorbid neurological disorders, including epilepsy, intellectual disability, behavioral dysregulation, sleep disorders, and autism spectrum disorders (ASD). TSC most often results from spontaneous genetic mutations in one or two genes, TSC1 and TSC2, which encode hamartin and tuberin, respectively. These gene products form a physical and functional complex to limit activation of the mammalian target rapamycin (mTOR) complex 1. When these genes are deficient, mTOR complex 1 is constitutively up-regulated, leading to uncontrolled cell growth and protein synthesis."}, "jp": {"name": "結節性硬化症", "cat": "先天奇形"}}, "263": {"en": {"name": "Tumor necrosis factor receptor-associated periodic syndrome, Familial periodic fever", "cat": "Immune system disease", "desc": "The tumor necrosis factor receptor-associated periodic syndrome (TRAPS) is a multisystem auto-inflammatory disorder that is inherited in an autosomal dominant manner. It is characterized by recurrent febrile attacks and localized inflammation in the absence of autoantibodies. Recurrent fever, abdominal pain, myalgia, and arthralgia are the most common manifestations of TRAPS."}, "jp": {"name": "TNF受容体関連周期性症候群", "cat": "免疫系疾患"}}, "264": {"en": {"name": "Type 1 diabetes mellitus", "cat": "Metabolic disease; Immune system disease; Endocrine disease", "desc": "The majority of type 1 diabetes mellitus (T1DM) cases are believed to arise from an inflammatory, autoimmune attack against the beta cells in the pancreas, which consequently leads to the failure of insulin-mediated blood glucose regulation in the body. T1DM signs and symptoms can come on quickly and may include increased thirst and frequent urination, fatigue, weight loss and so on. It is recognized that both genetic and environmental determinants are important in defining disease risk. The HLA class II genes are most strongly associated with T1DM. Another plausible candidate genes are INS, CTLA4 and PTPN22. The disease may be a result of variations in several susceptibility genes, with the majority only contributing weak effects."}, "jp": {"name": "1型糖尿病", "cat": "代謝疾患; 免疫系疾患; 内分泌系疾患"}}, "265": {"en": {"name": "Type 2 diabetes mellitus", "cat": "Metabolic disease; Endocrine disease", "desc": "Type 2 diabetes mellitus (T2DM) is characterized by chronic hyperglycemia due to insulin resistance of peripheral tissues (skeletal muscle, liver, adipose tissue) and insufficient compensatory insulin secretion by pancreatic beta cells. Both insulin resistance and beta cell dysfunction are thought to result from the complex interplay of many different pathways under the combined control of environmental and genetic factors. It is accepted that T2DM results from population aging and adverse environmental factors of the modern world which favor the development of obesity."}, "jp": {"name": "2型糖尿病", "cat": "代謝疾患; 内分泌系疾患"}}, "266": {"en": {"name": "Tyrosinemia", "cat": "Congenital disorder of metabolism", "desc": "The tyrosinemias are characterized by the accumulation of tyrosine in body fluids and tissues. Type I is the most severe form of tyrosinemia, is caused by a deficiency of fumarylacetoacetate hydrolase (FAH). This disorder is associated with liver failure, painful neurologic crises, rickets, and hepatocarcinoma. Type II is caused by a deficiency of tyrosine aminotransferase (TAT), and clinically presents with hyperkeratotic plaques on the hands and soles of the feet and photophobia due to deposition of tyrosine crystals within the cornea. Type III is a rare disorder caused by a deficiency of 4-hydroxyphenylpyruvate dioxygenase, that is associated with ataxia and mild mental retardation."}, "jp": {"name": "チロシン血症", "cat": "先天性代謝異常症"}}, "267": {"en": {"name": "Ulcerative colitis", "cat": "Immune system disease", "desc": "Ulcerative colitis (UC) is one subtype of inflammatory bowel disease (IBD) whose pathogenesis is multifactorial and includes influences from genes, the environment, and the gut microbiome. In UC the inflammatory is limited to the musoca of the colon and rectum. Clinically, the most common manifestation of UC may include bloody diarrhea, abdominal pain. In most severe cases, patients may experience fever, weight loss, anemia, and the intestine can get distended, presenting deep ulceration and possibly intestinal perforation.The long-time duration of the disease increases a colorectal caner risk. UC is associated with a Th2 immune response. Recent genetic analyses have linked genes including interleukin 23 receptor, interleukin 10 and macrophage stimulating 1."}, "jp": {"name": "潰瘍性大腸炎", "cat": "免疫系疾患"}}, "268": {"en": {"name": "Uterine leiomyoma, Fibroid", "cat": "Reproductive system disease", "desc": "Uterine leiomyoma, also known as fibroid, is the most common benign neoplasm of the female genital tract. It is a discrete, round, firm, often multiple uterine tumor composed of smooth muscle and connective tissue. The findings derived from high-throughput sequencing combined with previous knowledge have led to an emerging molecular classification of leiomyomas, suggesting that there are several distinct pathogenic pathways involved in leiomyoma formation. The evidence points to at least 4 molecular subclasses: leiomyomas with MED12 mutation, FH inactivation, HMGA2 overexpression, and COL4A6-COL4A5 deletion. While it is thought that the initial events that trigger leiomyoma tumorigenesis involves somatic mutations, it is evident that the development and growth of leiomyoma are highly dependent on ovarian steroid hormones, in particular, progesterone."}, "jp": {"name": "子宮筋腫", "cat": "生殖系疾患"}}, "269": {"en": {"name": "Vancomycin-resistant enterococci infection", "cat": "Infectious disease", "desc": "Enterococci are gram-positive, facultative bacteria with low intrinsic virulence that constitute the normal colonizing flora of the human gastrointestinal tract. Vancomycin-resistant enterococci (VRE) are among the most common antimicrobial-resistant pathogens globally, causing bacteremia with or without endocarditis, and intra-abdominal, wound, and genitourinary infection in immunocompromised patients. The mortality rate is high."}, "jp": {"name": "バンコマイシン耐性腸球菌感染症", "cat": "感染症"}}, "270": {"en": {"name": "Varicella, Chickenpox, Herpes zoster, Shingles", "cat": "Infectious disease", "desc": "Varicella-zoster virus (VZV), also known as human herpes virus 3 (HHV-3), is a human pathogen of the Herpesviridae family that has a double-stranded linear DNA genome. Primary infection usually causes varicella (chickenpox) in children, after which the virus establishes latency in sensory neurons. Subsequent reactivation causes herpes zoster (shingles) in adults."}, "jp": {"name": "水痘;帯状疱疹", "cat": "感染症"}}, "271": {"en": {"name": "Vulvar cancer", "cat": "Cancer", "desc": "Vulvar cancer is a relatively uncommon malignancy, occurring at a rate of 2.2 per 100,000 women per year. Squamous cell carcinoma (SCC) is the most common type of vulvar cancer and is observed in 80% to 90% of cases. There are at least two quite different types of SCC of the vulva. The less common, accounting for about one-third of cases, occurs in relatively young women, is usually preceded by the undifferentiated form of vulvar squamous intraepithelial neoplasia (VIN) and is associated with high-risk human papillomavirus (HPV) infection; the more frequent form develops in elderly patients, is not commonly associated with undifferentiated VIN but is frequently associated with differentiated VIN, lichen sclerosus or squamous hyperplasia, and is generally not linked to HPV infection. Relatively little is known about molecular changes in the genesis of vulvar cancer. Some studies suggest that early p53 mutation may be a defining step only in HPV-negative tumors. A rather small study suggests that mutation in phosphatase and tensin homologue (PTEN) is an early change in a substantial subset of vulvar carcinomas."}, "jp": {"name": "外陰癌", "cat": "がん"}}, "272": {"en": {"name": "West syndrome, Infantile spasms", "cat": "Nervous system disease", "desc": "West syndrome, or infantile spasms (IS), is an infantile epileptic encephalopathy characterized by at least two of the following features: (a) clusters of flexion or extension epileptic spasms, (b) interictal electroencephalographic pattern (hypsarrhythmia), and (c) intellectual or neurodevelopmental disabilities. Most cases present at peak age of onset between 3 and 7 months, with 90% of patients presenting in the first year. The etiology of West syndrome is varied, ranging from structural, metabolic, unknown etiologies or genetic causes. Approximately 50% of cases have a prenatal cause, which includes central nervous system malformations, intrauterine insults, neurocutaneous syndromes such as tuberous sclerosis complex (TSC), metabolic disorders, and genetic syndromes such as Down's syndrome. The treatment options are hormonal therapy (adrenocorticotropic hormone ACTH, glucocorticosteroids) or the GABA aminotransferase inhibitor vigabatrin."}, "jp": {"name": "ウエスト症候群;点頭てんかん", "cat": "神経系疾患"}}, "273": {"en": {"name": "Wilson disease, Hepatolenticular degeneration", "cat": "Congenital disorder of metabolism", "desc": "Wilson disease is an autosomal recessive disorder caused by mutation of a P-type ATPase important for copper excretion into bile, leading to copper accumulation in the liver. Toxic concentration of copper affects brain and kidney as well as liver."}, "jp": {"name": "ウィルソン病;肝レンズ核変性症", "cat": "先天性代謝異常症"}}, "274": {"en": {"name": "Zollinger-Ellison syndrome", "cat": "Endocrine and metabolic disease", "desc": "Zollinger-Ellison syndrome (ZES) is a rare endocrinopathy caused by tumors of the pancreas and duodenum. These tumors, called gastrinomas, release gastrin to produce large amounts of acid that result in severe gastroesophageal peptic ulcer disease and diarrhea. Most ZES cases are sporadic, but about over 20 percent are caused by an inherited genetic disorder called multiple endocrine neoplasia type 1 (see H00247). The clinical presentation is not specific for this disease and there is overlap of symptoms similar to those of a peptic ulcer. The most common symptoms include abdominal pain and diarrhea, sometimes accompanied by heartburn, nausea, and weight loss. Peptic ulceration complicated by bleeding is present in 25% of patients, and is more frequently in patients with sporadic ZES than in those with MEN1. In addition, the gastrinomas may be cancerous. The cancer can be spread to other parts of the body, most commonly to regional lymph nodes and the liver. The treatment of the ZES includes surgical removal and medical management of gastric acid hypersecretion for the prevention of malignant transformation and the genesis of complications."}, "jp": {"name": "ゾリンジャー・エリソン症候群", "cat": "内分泌代謝疾患"}}, "275": {"en": {"name": "von Willebrand disease", "cat": "Hematologic disease", "desc": "Von Willebrand disease (VWD) is the most common autosomally inherited bleeding disorder characterized by abnormal quantity or quality of von Willebrand factor (VWF). Type 1 VWD exhibits a mild to moderate reduction in functionally normal VWF; type 2 VWD involves the expression of functionally abnormal VWF (further subdivided into types 2A, 2B, 2M, and 2N); and type 3 VWD presents the virtually complete absence of VWF. Clinical symptoms of VWD include predominantly mild mucosal bleeding. Joint bleeding can occur in the most severe forms."}, "jp": {"name": "フォン・ヴィレブランド病", "cat": "血液疾患"}}}